{
    "data": 
	[
        {
            "id": "01",
            "title": "Super God Gene",
            "description": "Masa depan terungkap dalam skala luar biasa ke Zaman Antarbintang. Umat manusia akhirnya memecahkan teknologi warp ruang angkasa, tetapi ketika umat manusia memindahkan diri mereka ke ujung yang lain, mereka menemukan bahwa tempat itu tidak memiliki masa lalu atau masa depan, juga tidak ada tanah di bawah langit berbintang …… \nTempat suci yang misterius itu sebenarnya adalah sebuah dunia yang dipenuhi dengan organisme tirani yang tak terhitung jumlahnya. Kemanusiaan menghadapi lompatan besar dalam evolusi, memulai era baru yang paling mulia dan gemilang di bawah langit berbintang.",
            "genre": "Sci-fi",
            "liked" : "40k",
            "rating": 4,
            "viewed" : "110k",
            "image": "https://novelku.id/wp-content/uploads/2022/03/Super-Gene-193x278.jpg",
            "episode" : 
			[
                {
                    "id" : "n3-ep1",
                    "episode" : 1,
                    "title" : "Bab 01",
                    "content" : "Di tepi sungai berbatu di lembah, seorang pemuda berpakaian hitam sedang memegang kumbang hitam dengan kilau logam yang tampak seperti persilangan antara kepiting dan kumbang Hercules. \nSambil memegang belati di tangannya yang lain, pemuda itu dengan cepat memotong cakar kumbang yang masih berjuang, memperlihatkan daging putih dan empuk. \nHampir tanpa ragu, pemuda itu menyedot daging dari cakarnya seolah-olah sedang memakan kepiting, dan menelannya bersama potongan daging yang lebih besar dan lebih keras. \n“Kumbang hitam terbunuh. Tidak ada jiwa binatang yang diperoleh. Makan daging kumbang hitam untuk mendapatkan nol hingga sepuluh poin geno secara acak.” \n“Daging kumbang hitam dimakan. Poin nol geno diperoleh. ” \nSuara aneh terdengar di benak Han Sen, dan beberapa data juga muncul. \nHan Sen: Tidak berevolusi. \nStatus: Tidak ada. \nRentang hidup: 200 tahun. \nDiperlukan untuk evolusi: 100 poin geno. \nPoin Geno diperoleh: 79. \nJiwa binatang buas yang diperoleh: tidak ada. \n“Saya telah menerima nol poin geno dari lebih dari tiga puluh kumbang hitam berturut-turut. Saya pasti sudah makan terlalu banyak daging kumbang hitam untuk berevolusi lebih jauh. Poin nol! Kapan saya akan menyelesaikan evolusi pertama dan mendapatkan status. ” Han Sen tampak frustrasi. \nLebih dari seratus tahun yang lalu, sains dan teknologi mencapai tingkat yang sangat tinggi, dan manusia akhirnya menguasai teknologi teleportasi luar angkasa. Yang mengejutkan, ketika mereka mencoba untuk diteleportasi, mereka menemukan bahwa mereka tidak dikirim kembali ke masa lalu atau diteleportasi ke masa depan. Mereka bahkan tidak melakukan perjalanan dari satu planet ke planet lain. Dunia yang sama sekali berbeda terletak di ujung lain saluran teleportasi luar angkasa. \nDunia yang tidak bisa dibayangkan oleh manusia. Di dunia ini, semua sarana ilmiah dan teknologi kehilangan fungsinya: senapan mesin di dunia ini bahkan tidak berguna seperti pisau baja. Rudal dan senjata nuklir tidak akan meledak, sama seperti tumpukan besi tua. Tidak ada peralatan mekanik atau elektronik akan bekerja baik. \nSemua jenis makhluk mengerikan menghuni dunia ini. Manusia, yang dulu berdiri di puncak rantai makanan karena kebijaksanaan dan teknologinya, jatuh ke bawah. \nTetapi ketika orang membunuh makhluk tertentu yang relatif lemah dan memakan daging mereka, mereka terkejut menemukan bahwa tubuh mereka sendiri berubah dan berevolusi dengan cepat dengan cara yang tidak dapat dijelaskan oleh sains. \nApa yang membuat orang terkejut adalah bahwa di dunia ini, dengan evolusi tubuh, rentang hidup mereka juga meningkat, yang merupakan berita luar biasa bagi seluruh umat manusia. \nPada abad berikutnya, semakin banyak orang memasuki dunia ini yang disebut “Suaka Dewa”, secara bertahap menjadi terbiasa dengan aturan dunia ini, memburu makhluknya, dan melihat tubuh mereka sendiri berevolusi. Semakin tinggi tingkat evolusi fisik, semakin lama umurnya. Secara teoritis, jika Anda bisa terus berevolusi, Anda bisa hidup selamanya. \nDi dunia ini, ilmu pengetahuan dan teknologi menjadi sama sekali tidak berguna. Satu-satunya hal yang dapat membantu manusia adalah keterampilan bertarung yang paling primitif. Seni bela diri kuno, yang hampir dilupakan dalam masyarakat modern, memiliki efek yang tidak terduga di sini. \nSemua jenis seni bela diri kuno telah dikembangkan kembali, dan setelah lebih dari 100 tahun pengembangan, sekolah seni bela diri baru dibentuk dan menjadi menonjol. \nSelain seni bela diri kuno, Suaka Dewa menawarkan alat lain untuk meningkatkan manusia, jiwa binatang. \nSaat membunuh makhluk di Suaka Dewa, seseorang memiliki kesempatan untuk mendapatkan jiwa binatang dari makhluk itu. Jiwa binatang memiliki segala macam bentuk dan penampilan. Beberapa bisa dipanggil untuk bertarung demi laki-laki, dan beberapa muncul dalam bentuk baju besi atau senjata. \nSelain itu, beberapa jiwa binatang bahkan dapat membantu manusia berubah sehingga mereka dapat mengambil bentuk monster yang menakutkan, burung ajaib yang terbang di antara langit dan bumi, atau serangga yang mengebor di bawah tanah. \nBaik seni bela diri maupun jiwa binatang tidak ada hubungannya dengan Han Sen. \nBahkan dalam masyarakat modern, ilmu pengetahuan dan teknologi yang maju berada di tangan segelintir orang. \nHan Sen menyelesaikan pendidikan wajib terpadu dan memasuki Suaka Dewa ketika dia berusia 16 tahun. Apa yang dia pelajari dari sekolah tidak lebih dari seni bela diri tingkat awal yang semua orang tahu. \nAdapun jiwa binatang, mereka sangat mahal sehingga Han Sen bahkan tidak mampu membeli yang termurah. \nTanpa seni bela diri dan jiwa binatang, atau bahkan senjata paduan buatan manusia yang canggih, Han Sen hanya mampu membunuh beberapa makhluk tingkat rendah untuk memakan daging mereka dan berevolusi, dan dia mengalami masa-masa sulit di Suaka Dewa. \nTetapi semakin banyak daging makhluk tingkat rendah yang dia makan, semakin sedikit efek evolusi yang dia dapatkan. Tiga bulan di God’s Sanctuary dan dia masih belum bisa menyelesaikan evolusi fisik. \nHan Sen telah mencoba membunuh beberapa makhluk yang lebih kuat, tetapi bahkan makhluk primitif terlemah, binatang bergigi tembaga, hampir merenggut nyawanya. Dia harus beristirahat selama hampir sebulan sebelum kembali ke Tempat Suci Tuhan. \nPada saat ini Han Sen telah memakan semua jenis makhluk biasa di sekitarnya, dan memakan daging mereka tidak akan membantu lagi. Jika dia tidak mengambil risiko berburu makhluk yang lebih maju, dia tidak akan pernah berevolusi. \nKetika dia hendak mencoba membunuh binatang bergigi tembaga, Han Sen melihat sesuatu memanjat keluar dari riak sungai. \nDia awalnya mengira itu adalah kumbang hitam, tetapi segera menyadari sesuatu yang berbeda: semua kumbang hitam memiliki cangkang hitam, tetapi warna emas cerah menarik perhatiannya. \nHan Sen menatap makhluk yang memanjat keluar dari air. Itu benar-benar kumbang hitam, tetapi berbeda dari yang biasa karena tubuh emasnya sebesar bola basket. Itu seperti patung yang diukir dari emas, dan matanya jernih, seperti permata. Itu bahkan tidak terlihat seperti makhluk hidup kecuali diamati dengan cermat. \n“Mengapa kumbang hitam ini begitu aneh?” Han Sen menatap kumbang hitam keemasan. \nBaru-baru ini dia telah membunuh kumbang hitam yang tak terhitung jumlahnya dan tahu segalanya tentang mereka. Penglihatan mereka buruk, tetapi pendengaran mereka sangat sensitif. Selama dia tetap diam, bahkan dalam jarak dekat, kumbang hitam tidak akan menyadari kehadirannya. \nHan Sen menatap kumbang aneh itu, dan tanpa diduga, kumbang itu naik ke arahnya. \nTanpa ragu-ragu, ketika kumbang hitam emas merangkak di sebelah Han Sen, dia memegang cangkang kumbang hitam emas dengan satu tangan dan dengan cepat memotong persendiannya yang rapuh dengan belati di tangan lainnya. Dia membuat enam potongan bersih secara vertikal dan horizontal untuk menghilangkan keenam cakar kumbang. \nKumbang hitam emas berjuang dan terbalik. Mengambil kesempatan ini, Han Sen menusuk belatinya menjadi tanda putih di perutnya dan memutarnya dengan tajam. Kumbang hitam keemasan tiba-tiba berhenti bergerak. \n“Makhluk darah suci kumbang hitam terbunuh. Jiwa binatang dari kumbang hitam darah suci diperoleh. Makan daging kumbang hitam darah suci untuk mendapatkan 0 hingga 10 poin geno secara acak.”"
                },
                {
                    "id" : "n3-ep2",
                    "episode" : 2,
                    "title" : "Bab 02",
                    "content" : "Han Sen tercengang oleh suara tiba-tiba di kepalanya, dan dia hampir tidak percaya itu benar. Makhluk berdarah suci dan jiwa binatang berdarah suci: apakah itu nyata? \nMakhluk-makhluk Tempat Suci Tuhan dibagi menjadi empat bagian: makhluk biasa, makhluk primitif, makhluk mutan dan makhluk berdarah suci. Poin geno yang berbeda dapat diperoleh dengan memakan daging makhluk dari berbagai jenis. \nPada saat itu, ada empat fase Tempat Suci Tuhan yang dikenal manusia. Dengan setiap evolusi fisik selesai, akses ke ruang berikutnya akan diizinkan. Semakin kuat poin geno yang digunakan dalam evolusi, semakin tinggi kemungkinan bertahan di ruang berikutnya. \nJiwa binatang berdarah suci tanpa diragukan lagi adalah jiwa binatang terbaik. Jiwa binatang berdarah suci mana pun bisa dijual dengan harga yang sangat mahal. \nKetika Han Sen akhirnya menyadari apa yang sebenarnya terjadi, dia hampir gemetar. Sambil memegang belati untuk membuka cangkang kumbang hitam, dia mengisi mulutnya dengan daging selembut jeli. \n“Daging kumbang hitam dimakan. Satu poin geno suci diperoleh. ” \nMerasakan daging berubah menjadi energi dan mendengar suara di benaknya hampir membuat Han Sen menangis. \nDia meraih cakar dan menyedot semua daging darinya, merasakan gelombang energi menghantam tubuhnya dan mendidihkan darahnya. \nTidak ada banyak perbedaan antara memakan kumbang hitam darah suci dan memakan kepiting. Setelah menyedot daging hingga bersih dari keenam cakarnya, Han Sen mulai memotong daging di dalam cangkangnya. \n“Daging kumbang hitam dimakan. Satu poin geno suci diperoleh. ” \n“Daging kumbang hitam dimakan. Satu poin geno suci diperoleh. ” \nSuara aneh itu terus menerus terdengar di benak Han Sen dan membuatnya merasa berada di puncak dunia. \nSaat Han Sen memotong, dia merasakan belatinya memotong sesuatu yang keras yang membuat suara seperti logam. Han Sen berhenti. \nKumbang hitam dan kepiting serupa: Mereka tampak tangguh, tetapi di dalam cangkangnya tidak ada apa-apa selain daging tanpa tulang, jadi bagaimana mungkin ada logam? \nDia melepas belati, menarik ke samping daging yang telah dipotong, dan melihat sudut logam hitam. Han Sen memotong semua daging di sekitarnya, dan segera logam hitam itu benar-benar terbuka. \nPada awalnya dia mengira itu adalah logam, tetapi setelah mengeluarkannya, dia menemukan bahwa itu adalah kristal hitam dengan ukuran dan bentuk telur merpati. \nHan Sen mengambil kristal di tangannya dan tidak merasakan sesuatu yang abnormal. Kristal itu seperti kerikil hitam bulat yang indah. \nNamun dengan melihat lebih dekat, tampak ada jutaan bintang yang bersinar di dalamnya, menciptakan keindahan yang luar biasa. \n“Ini adalah area termudah di Tempat Suci Dewa,” pikir Han Sen. “Bahkan makhluk primitif pun sulit ditemukan di sini, apalagi makhluk berdarah suci. Bagaimana kumbang hitam darah suci ini tiba-tiba muncul? Dan saya belum pernah mendengar tentang kumbang hitam darah suci sebelumnya. Kumbang hitam adalah kehidupan yang sangat rendah. Dan kumbang hitam darah suci ini sangat lemah. Apakah penampilannya terkait dengan kristal? ” \nTidak ada petunjuk, jadi dia hanya memakan semua sisa daging kumbang hitam dan kenyang. Dia memperoleh total tujuh poin geno suci. \nTujuh poin geno suci berada di luar mimpi terliarnya. Dengan latar belakangnya, dia harus mempertaruhkan segalanya bahkan untuk membunuh makhluk primitif, apalagi makhluk berdarah suci. \nCangkang kumbang hitam darah suci juga merupakan bahan yang berharga, jadi Han Sen mengambil semua cakar dan memasukkannya ke dalam sakunya, bersama dengan cangkang atas dan bawah. \nCangkang kumbang hitam biasa hampir tidak memiliki nilai, tetapi cangkang kumbang hitam darah suci mungkin akan membuat sup yang bisa memberinya satu atau dua poin geno suci lagi. \nIni adalah pertama kalinya Han Sen memakan makhluk berdarah suci. Secara teknis dia bisa memaksimalkan dan mendapatkan sepuluh poin geno suci: dia sudah memiliki tujuh dari daging, dan tiga lainnya harus ada di cangkang. \nJika dia menjual cangkangnya, dia mungkin bisa membeli pesawat pribadi yang bagus di Levo Interstellar Alliance dengan uang yang dia terima. \nDalam perjalanan kembali ke Kastil Baja Armor, semua orang menunjuk ke arahnya, dengan bangga dan tertawa, dan tidak ada yang akan mendekatinya. \nSemua orang di Sanctuary memandangnya seolah-olah dia adalah monster. \nBiasanya, ketika orang biasa pergi ke Sanctuary, bahkan jika dia miskin, jika keterampilan bela dirinya tidak terlalu buruk, dia selalu bisa menemukan beberapa teman dan membunuh beberapa makhluk primitif bersama-sama, dan dia tidak akan sama menyedihkannya dengan Han. Sen. \nNamun, di seluruh Kastil Armor Baja, tidak ada yang mau atau memiliki keberanian untuk berhubungan dengan Han Sen. \nLebih dari tiga bulan yang lalu, Han Sen telah memasuki Tempat Suci Dewa untuk pertama kalinya. Saat dia melangkah keluar dari Steel Armor Shelter, dia melihat unicorn serigala putih raksasa berdiri dengan punggung menghadap ke arahnya di sudut benteng. \nTanpa ragu, Han Sen meraih belatinya dan dengan keras menikam pantat unicorn itu. \nTusukan ini mengubah Han Sen dan Qin Xuan menjadi bahan tertawaan terbesar di Steel Armor Shelter. \nYa, unicorn serigala putih bukanlah binatang buas, tetapi manusia seperti Han Sen sendiri. Dia baru saja bertransformasi menggunakan jiwa binatang. \nQin Xuan juga wanita paling kuat di Steel Armor Shelter. Dia kemungkinan akan menyelesaikan evolusi pertamanya dengan poin geno suci dan memulai jalur evolusi."
                },
                {
                    "id" : "n3-ep3",
                    "episode" : 3,
                    "title" : "Bab 03",
                    "content" : "Han Sen kembali ke kamarnya, membuat api, dan mulai merebus cakar dan cangkang kumbang hitam dalam panci. \nTanpa alat dan pengetahuan, dia hanya bisa menggunakan metode paling primitif untuk memproses cangkang dan mengekstrak esensi geno. \nCangkang makhluk berdarah suci akan memakan waktu lebih dari satu atau dua jam untuk dimasak, jadi Han Sen menutup tutupnya dan mengeluarkan kristal hitam untuk melihat lebih dekat. \nTetap saja, tidak ada petunjuk apa pun. \nTiba-tiba, Han Sen melihat sekilas binatang bersisik hijau yang dikurung seukuran kucing luwak di sudut kamarnya dan tiba-tiba mendapat ide. \nSeperti kumbang hitam, binatang bersisik hijau ini adalah makhluk biasa. Han Sen biasa memangsa mereka dan membawa mereka kembali untuk dimasak dan dimakan untuk meningkatkan poin genonya. \nTapi kemudian, binatang bersisik hijau tidak lagi meningkatkan poin geno-nya, jadi Han Sen tidak memakan binatang terakhir dan melupakannya. Anehnya, itu masih hidup. \nDia meraih binatang bersisik hijau yang hampir mati dari sangkar, ragu-ragu sejenak dan hendak memberi makan kristal hitam itu kepada binatang itu. \nYang mengejutkannya, melihat kristal hitam itu, binatang bersisik hijau yang sekarat itu mengumpulkan seluruh kekuatannya untuk menjulurkan lidahnya, menggulung kristal hitam itu kembali ke mulutnya dan menelan seluruh kristal. \n“Memang ada sesuatu yang ajaib tentang kristal hitam!” Han Sen tercengang dan menemukan bahwa binatang bersisik hijau itu tampak jauh lebih hidup setelah menelan kristal itu, keempat cakarnya menggaruk dan kepalanya bergerak untuk menggigit tangan Han Sen yang berada di lehernya. \nHan Sen melemparkan binatang bersisik hijau itu kembali ke dalam sangkar dan dengan hati-hati mengawasinya. Binatang itu, yang tidak makan selama berhari-hari, benar-benar memulihkan vitalitasnya, meronta-ronta dan mencakar-cakar dengan liar di dalam kandang, sama seperti saat pertama kali ditangkap. \nHan Sen duduk di seberang sangkar dan menyaksikan gerakan binatang bersisik hijau itu. Dia punya tebakan, dan jika dia benar, dia mungkin mendapatkan sesuatu yang luar biasa—sesuatu yang lebih menarik daripada makhluk berdarah suci. \nTapi Han Sen takut dia salah, jadi dia hanya bisa menatap binatang bersisik hijau dengan cemas, berharap melihat perubahan yang dia inginkan. \nHan Sen dengan gugup menatap tajam dan tidak menyadari bahwa dia kelaparan sampai dia mencium bau kaldu tulang dari panci. \nMelihat waktu, dia menyadari hampir 24 jam telah berlalu. Bangkit untuk memeriksa cangkang kumbang hitam di dalam pot, dia melihat warna emas dari cangkangnya telah mendidih dan kaldunya menjadi keemasan. Baunya sangat enak sehingga mulut pria muda yang lapar itu berair. \nAkan mengambil semangkuk sup, Han Sen tiba-tiba mendengar besi pecah dari kandang binatang bersisik hijau. Dia dengan cepat berbalik dan melihat binatang bersisik hijau itu telah menggigit batang besi sangkar dan menjulurkan kepalanya dari dalam. \nSisik hijau mudanya sekarang benar-benar berubah menjadi warna hijau tua. Giginya menjadi tajam dan ujung keempat cakarnya seperti kait besi. Binatang itu hendak keluar dari kandang. \nHan Sen terkejut dan mengeluarkan belati dari pinggangnya. Dia bergegas ke depan kandang dan menikam belati ke perut bagian bawah binatang bersisik hijau. Dengan putaran belati, binatang bersisik hijau itu berhenti meronta. \n“Makhluk primitif binatang bersisik hijau terbunuh. Tidak ada jiwa binatang yang diperoleh. Makanlah daging dari binatang bersisik hijau primitif untuk mendapatkan nol sampai sepuluh poin secara acak.” \nSuara aneh itu terdengar di benak Han Sen dan membuatnya terpana. \n“Binatang bersisik hijau primitif … Makhluk primitif … Jadi kristal itu benar-benar dapat membuat makhluk ini berevolusi …” Han Sen diliputi kegembiraan dan tidak tahu bagaimana harus bereaksi. \nSetelah waktu yang lama, dia tiba-tiba memotong binatang bersisik hijau dengan belati dan menemukan kristal sebesar telur merpati. Tidak mempedulikan darah di atasnya, dia mencium kristal itu dua kali dan kemudian menyekanya hingga bersih, memegangnya di tangannya seolah itu adalah harta yang luar biasa."
                }
            ]
        },
		{
            "id": "02",
            "title": "Game of Divine Thrones",
            "description": "Dalam permainan bertahan hidup untuk memilih Dewa baru, umat manusia dipanggil ke dunia lain yang dipenuhi dengan ras yang berbeda. \nPersaingan tanpa akhir untuk mengisi Tahta Ilahi, tetapi meskipun 40 tahun telah berlalu, permainan masih belum berakhir. \nManusia terkuat, Tuan Chun Woohyuk, memutuskan untuk memulai yang baru. \nDengan kembali ke masa lalu, segalanya akan berubah.",
            "genre": "Adventure",
            "liked" : "20k",
            "rating": 3,
            "viewed" : "50k",
            "image": "https://novelku.id/wp-content/uploads/2022/03/Game-of-Divine-Thrones-193x278.jpg",
            "episode" : 
			[
                {
                    "id" : "n2-ep1",
                    "episode" : 1,
                    "title" : "Bab 01: Base Camp (1)",
                    "content" : "Di hari yang damai. \nDewa yang merasa tidak puas atas kehidupan duniawi mereka memutuskan untuk memberontak melawan Sang Pencipta. \nSang Pencipta, dalam amarahnya yang penuh amarah, memenjarakan semua dewa, dan memanggil semua makhluk hidup ke dalam satu dunia permainan. \nDunia Nebulus. \nDi sana, semua makhluk memiliki kesempatan untuk mendapatkan kekuatan tak terbatas. Setelah mereka mencapai level tertentu, mereka kemudian akan dapat mengambil tantangan untuk Tahta Ilahi. \nKarena makhluk-makhluk ini hanya akan dapat kembali ke dunia mereka setelah semua Singgasana Ilahi telah diganti, mereka mengatasi setiap tantangan yang dilemparkan kepada mereka. \nDan setelah empat puluh tahun… \n“Aku telah menyegel 72 raja iblis Salomo.” \nChun Woohyuk, pemuda berambut hitam di tahta Baja, berbicara. \nDia melihat-lihat rakyatnya seperti seorang bangsawan. \n“Aku telah menghancurkan subjek Lilith, aku telah mendorong ras Naga dan Raksasa mendekati kepunahan. Belum lagi makhluk mitos lain yang tak terhitung jumlahnya yang telah saya hancurkan juga. ” \nSubjek Woohyuk tidak berbicara. Tidak ada yang bisa ditambahkan pada kebenaran yang sesederhana itu. \n“Lalu mengapa saya masih belum memenuhi syarat untuk menantang Tahta Ilahi?” \nTidak ada yang bisa menandingi Woohyuk dalam hal kekuatan bertarung. \nBaik itu Ratu Elf, yang mencapai puncak dari semua sihir, maupun Necromancer yang memerintah seratus ribu jiwa, tidak ada lawannya. \n“Permisi, tapi …” \nAllen, sang penyihir agung angkat bicara, menyebabkan semua orang di ruangan itu berpaling padanya. \n“Mungkin waktunya tidak tepat, jika Anda bisa menunggu sampai pembaruan berikutnya …” \n“Saya tidak bisa. Yang lain akan datang untukku. ” \nWoohyuk telah menciptakan banyak musuh. \nKekuatannya yang luar biasa telah menyebabkan banyak orang membuat faksi dengan tujuan untuk melawannya. Juga, dia juga tidak memiliki banyak sekutu. \nPada tingkat ini, dia perlahan akan tersudut. \n“Pasti ada sesuatu yang saya lewatkan. Itu tidak mungkin kesalahan dunia ini, sejak awal ini selalu menjadi sistem yang sempurna. ” \nWoohyuk tidak ragu bahwa Sang Pencipta tidak akan repot-repot membuat dunia yang tidak bisa dikalahkan sejak awal. \nPembaruan selanjutnya hanya ada untuk memberi para pemain keuntungan kecil. \n“Apakah kamu benar-benar berencana untuk kembali ke masa lalu?” \n“Apa kau benar-benar berpikir aku akan tinggal di sini dan bermain rumah dengan kalian semua? Tidak ada lagi wilayah untuk dijelajahi dan tidak ada misi yang tersisa untuk diselesaikan. ” \nDia sudah melakukan semua yang bisa dilakukan. \nTetap saja, untuk beberapa alasan ada banyak hal yang tidak bisa dia capai. \nItu adalah percobaan pertamanya, jadi dia berusaha membuat kesalahan, dan itu tidak seperti pemain lain hanya bermalas-malasan. \nJika dia memiliki kesempatan untuk memulai kembali… Dia pasti akan melakukan sesuatu secara berbeda. \n“Tapi…” \nWoohyuk menghentikan Allen untuk melanjutkan. \n“Kedamaian ini tidak akan bertahan lama. Anda harus tahu itu lebih baik dari siapa pun, Sir Allen. ” \nTidak ada jaminan keamanan di dunia Nebulus. \nSegera, tantangan lain akan menimpa penduduk dunia, dan banyak yang akan mati sekali lagi. \nWoohyuk yakin bahwa dialah satu-satunya yang bisa mengakhiri mimpi buruk yang tak ada habisnya ini. \n“Tuhan, aku percaya kau akan menjaga Logan bajingan itu ketika kau kembali.” \n“Sebaiknya kau berurusan dengan Marcus juga. Tidak ada yang bisa menyelamatkannya begitu dia menjadi gila. ” \n“Ivanov dan Alice juga, kamu harus …” \nNama-nama musuh mereka yang paling dibenci mulai dilemparkan oleh rakyatnya. \nWoohyuk mengangguk dan menoleh ke ksatria berambut merah muda di sebelahnya. \n“Lady Leifina, apakah Anda memiliki sesuatu untuk ditambahkan?” \n“… Tolong serahkan masakannya pada orang lain. Saya tidak punya bakat untuk itu. ” \nLeifina mengatakan ini dengan suara gemetar yang sepertinya tidak mau mengakuinya. \nWoohyuk mengeluarkan gulungan dari sakunya dengan tampilan puas. \n“Mau bagaimana lagi jika kamu tidak menyukainya. Kalau begitu aku akan pergi. ” \n[Gulir Kembali]. \nItu adalah hadiah yang dia dapatkan dari tiga dewi Urdabrun, setelah menyelesaikan misi Epic. \nItu adalah barang unik yang hanya bisa dimiliki oleh satu orang, dan akan menjadi terikat jiwa begitu diberikan kepada manusia. \n“Kita akan bertemu lagi, bung. Terimakasih untuk semuanya.” \nCahaya menusuk meletus saat Woohyuk merobek gulungan itu. \n* * * \nWoohyuk membuka matanya untuk melihat kicauan burung sambil mengamati sekelilingnya \nKabin jelek dengan perapian di tengah. \nHutan yang luas. \nOrang-orang yang tidak sadar berserakan di sekelilingnya. \n‘Base camp, ya.’"
                },
                {
                    "id" : "n2-ep2",
                    "episode" : 2,
                    "title" : "Bab 02 : Base Camp (2)",
                    "content" : "Begitu Woohyuk membisikkan kata itu, baju besi itu berubah agar sesuai dengan ukurannya. \nItu sama sekali bukan sesuatu yang mungkin dalam kehidupan nyata. \nSemua orang di kamp tidak bisa berkata-kata saat melihat apa yang terjadi. \n“K-kamu melihatnya kan? Peralatan itu berubah ukurannya segera setelah dia berkata ‘sesuaikan’. ” \nBahkan Eve tampak agak terkejut dengan perkembangan ini. \nDia menatap Woohyuk sedetik dengan mata birunya. \n“Yah, kamu masih pantas mendapatkan hadiah itu, lagipula kamu memang mengalahkan goblin sendirian.” \nSebuah marmer merah kecil muncul di tangan kiri Eve. \n[Batu Flint]. \nItu adalah item yang akan membuat percikan kecil saat disuntikkan dengan mana. \n“Apakah kamu juga tahu bagaimana menggunakan ini?” \nEve berbisik kepada Woohyuk saat dia menyerahkan barang itu padanya. Woohyuk menanggapi dengan anggukan. \n“Ini, ambillah.” \nEve begitu saja kembali ke posisinya semula. Melihat dia tidak mengajukan pertanyaan lebih lanjut, jelas bahwa dia tidak akan membahas masalah ini. \nYang berhasil dengan sempurna untuk Woohyuk. \n“Ini adalah waktu untuk menerima jam tangan petualang Anda.” \nSebuah arloji muncul di pergelangan tangan semua orang segera setelah Eve selesai berbicara. Menyebabkan layar hitam yang diukir dengan kata-kata putih muncul secara bersamaan di depan semua orang. \n– Status \n– Keterampilan \n– Log Petualangan \n– Misi \n“Ini cukup mudah digunakan, karena kami memodelkannya setelah ponsel cerdas yang Anda gunakan di dunia Anda sendiri.” \nSementara Eve menjelaskan setiap kategori kepada para petualang, Woohyuk melihat sekilas Statusnya. \n[Chun Woohyuk] \n– Pekerjaan: Petualang manusia \n– Judul: Pemula \n– Statistik: \nKekuatan: 8 \nVitalitas: 6 \nKetangkasan: 7 \nIntelijen: 5 \nSemangat: 5 \n‘Aku tidak bisa menahan nafas.’ \nDia tahu itu akan menjadi seperti ini, tetapi itu tidak mengurangi kekecewaannya. \nBagaimanapun, semua kerja kerasnya baru saja terhapus \n‘Yah, setidaknya statistiknya harus naik relatif cepat.’ \nDia hanya harus pergi dan memonopoli segalanya. \nAda banyak harta karun yang tersembunyi di seluruh dunia, belum lagi banyak hadiah yang tersedia \nSecara alami, Woohyuk sudah mulai merencanakan cara terbaik untuk mendapatkan semuanya \nAku akan membagikan perbekalan sekarang. \nSaat dia mengedipkan mata semua orang, tas kulit coklat kecil muncul di bahu semua orang. \nItu termasuk persediaan P3K dasar, bersama dengan roti dan air. \n“Karena tutorialnya sekarang sudah selesai, kami akan secara resmi memulai permainannya. Misi pertama adalah bertahan di sini selama 15 hari. ” \n“Apakah kita tidak mendapatkan senjata?” \nSeorang pengusaha yang tampak gugup bertanya, menyebabkan senyum nakal muncul di wajah Eve. \n“Tentu saja. Semua orang memulai dengan hal yang sama. ” \nSebuah belati jatuh di depan mereka dan setelah semua orang mengambilnya, lanjutnya. \n“Tolong lindungi base camp ini. Jika api di tengah tempat padam, perbekalan tidak akan muncul lagi. ” \nPersediaan ini termasuk makanan, yang tanpanya kelangsungan hidup akan sangat sulit \n“Semoga beruntung. Ah, juga, ingatlah bahwa semakin banyak monster yang kamu kalahkan, semakin baik hadiah terakhirmu. ” \nEve menghilang kembali ke portal hitam dengan lambaian tangannya \nHampir segera setelah itu, segerombolan goblin muncul di dekat kamp. Mereka berjumlah sekitar seratus, sama dengan jumlah orang di kamp. \n“S-sangat banyak!” \n“Bagaimana kita bisa membunuh mereka?” \nKebanyakan orang mundur karena ketakutan, kaki mereka sudah gemetar. \nKita harus bertarung! \nKita akan mati di sini jika apinya padam! \nBeberapa pria yang lebih berotot mulai berteriak melihat massa meringkuk ketakutan. \nTetapi jelas bahwa itu sebagian besar adalah keberanian, dan bahkan mereka belum siap untuk menyerang garis depan \n“Aku mungkin harus keluar.” \nWoohyuk melangkah maju dengan kapak di satu tangan dan belati di tangan lainnya. \nDia berniat mengumpulkan poin terbanyak dalam misi ini. \nSuara mendesing! \nKapak itu terbang ke depan, mengubur dirinya sendiri dalam-dalam di salah satu kepala goblin. \nMonster di sekitarnya dengan marah mulai berlari menuju Woohyuk \n“Grr!” \nBeberapa kapak diayunkan ke arahnya dan tampaknya cukup berbahaya, tetapi Woohyuk berhasil menghindari semuanya dengan tenang. \nDia menggorok tenggorokan goblin terdekat dalam prosesnya, menyebabkan darah merah menyembur seperti air mancur \n‘Tubuh ini tidak terlalu buruk.’ \nPola serangan monster itu sederhana. Dia mungkin bisa melawan semuanya sendiri. \nMelihat Woohyuk mengalahkan beberapa goblin sendirian, mendorong yang lain untuk bergabung. Namun tidak seperti dia, mereka akan mengeroyok satu goblin untuk menjatuhkannya. \n“Sial!” \n“Mati, dasar monster!” \nKata-kata sumpah serapah bisa terdengar di seluruh medan perang. Rasa kekerasan yang mendasar mulai menguasai semua orang di kamp. \nTersesat dalam mentalitas kerumunan itu, kemah menjadi berdarah, pertempuran menyebabkan kegilaan."
                },
                {
                    "id" : "n2-ep3",
                    "episode" : 3,
                    "title" : "Bab 03 : Gua Kelelawar Vampir (1)",
                    "content" : "Mereka mendiami gua-gua gelap dan tambang tua yang ditinggalkan. Tinggal di koloni, saat matahari terbenam, mereka akan keluar dan berburu makanan. \nMereka bukanlah lawan yang mudah, karena yang dewasa bisa menjadi sebesar manusia tinggi. \n‘Terakhir kali aku datang dengan grup’ \nWoohyuk mengenang saat dia berjalan di sepanjang jalan setapak. \nDi hari keenam, para survivor telah bersatu untuk menjelajahi gua Vampire Bat. \nNamun, kebanyakan dari mereka telah menyerah sejak awal, dan hanya 10 dari mereka yang berhasil mencapai \nRuang bos. \n“Itu pertama kalinya aku membunuh.” \nHadiahnya hanya terdiri dari tiga item. \nTentu, ini adalah sumber konflik, dan kelompok yang dipimpin oleh Ma Gwanpil mencoba menghentikan sisanya. \nMa Gwanpil telah meninggal karena keserakahannya dan hanya 3 orang yang keluar dari gua dengan nyawa mereka, masing-masing dengan satu barang. \n“Sekarang aku memikirkannya, aku cukup beruntung.” \nDia telah menyiapkan senjata rahasia, kalau tidak dia akan mati saat itu. \nBerkat itu dia telah mendapatkan pelajaran yang berharga. \n“Tidak ada gunanya berkelompok dengan sembarang orang.” \nDaripada mempercayai orang asing, dia lebih baik melakukannya sendiri. Lagipula, tidak ada yang tahu kapan yang disebut sekutu akan memutuskan untuk menusukmu dari belakang. \n‘Persiapan yang cermat lebih penting.’ \nWoohyuk berjongkok dan mengambil sebilah rumput biru \n[Rumput Roh] \nItu adalah bahan umum yang digunakan oleh banyak alkemis. Terkenal karena sifat antiseptiknya karena dapat dikunyah dan diletakkan pada luka terbuka. \n“Aku juga membutuhkan beberapa hal lain.” \nWoohyuk mengamati sekelilingnya saat dia berjalan melalui hutan. \nBerjalan berkeliling dengan parang hitam di tangannya, dia melihat jamur biru muda tumbuh di bawah bayangan pohon besar. \n‘Anda disana.’ \nWoohyuk mengambilnya dan meletakkannya di tas kulitnya \n[Jamur Hantu] \nItu biasanya digunakan untuk membuat Ramuan Pertapa, tetapi hanya memakannya, sampai tingkat tertentu, menyembunyikan kehadiran Anda, setidaknya untuk durasi yang singkat. \nItu adalah item yang sangat berguna jika kamu berencana memasuki lokasi yang penuh dengan monster. \n‘Itu mungkin tidak super efektif melawan kelelawar karena kemampuan sensorik mereka yang luar biasa ….’ \nGua-gua itu sangat dalam, jadi yang terbaik adalah menghindari pertempuran yang tidak perlu. \nJika dia membunuh setiap monster satu per satu, pada saat dia berhasil keluar, matahari akan jatuh. \n“Sekarang tinggal satu lagi.” \nWoohyuk mendekati pohon berduri perak dan mulai mengupas kulitnya dengan belatinya. \nYang ini akan berguna ketika berurusan dengan monster bos. \n‘Saya tidak bisa hanya mengumpulkan tanaman sepanjang hari.’ \nTidak kecuali mimpinya adalah menjadi seorang alkemis. \nSetelah mengumpulkan cukup banyak, Woohuyk berjalan dengan susah payah melalui hutan. Secara kebetulan, saat dia tiba di depan Gua Kelelawar Vampir, sekelompok orang berjalan keluar dari semak-semak. \n“Ah! Seseorang ada di sini! ” \n“Apakah Anda sendirian?” \nMereka menatap Woohyuk dengan heran. \nItu adalah reaksi normal mengingat dia terlihat seperti mahasiswa biasa yang berjalan-jalan di hutan berbahaya ini. \n‘Ini menjengkelkan.’ \nWoohyuk mengerutkan kening saat mengamati pesta di hadapannya. \nItu adalah campuran 20 orang, semua tampaknya dari base camp yang berbeda. \n“Apakah kamu tersesat?” \nPria yang memegang parang hitam bertanya. Dia mengenakan seragam militer dengan lencana sersan. \n“Tidak” \n“Maukah kamu bergabung dengan kami? Dari kelihatannya Anda juga datang untuk menjelajahi gua. ” \nMereka memang memiliki tujuan yang sama, menyebabkan Woohyuk menjadi agak bentrok. \n‘Jika saya tidak bergabung dengan mereka, mereka hanya akan mengikuti dari belakang.’ \nSepertinya dia tidak punya banyak pilihan selain bergabung dengan mereka, kalau tidak dia akan memberi mereka tumpangan gratis. \n“Baik” \n“Pilihan bagus, ini yang pertama.” \nPria itu memberinya obor darurat, kain yang dicelupkan ke dalam minyak menyebabkan Woohyuk melirik pria itu untuk kedua kalinya. \nDia datang dengan persiapan yang baik. \nMemang keterampilan bertahan hidup seorang militer di alam liar berada pada level yang berbeda. \nTentu saja, jika dibandingkan dengan pengetahuan yang diperoleh Woohyuk selama bertahun-tahun, dia hampir tidak memenuhi syarat sebagai pemula. \n“Namanya Kang Taejoon, senang bertemu denganmu.” \n“Saya Chun Woohyuk.” \nDia tidak punya alasan untuk menyembunyikan namanya. \nMereka berjabat tangan dan dia bergabung dengan kelompok itu. \n“Penyaluran Mana” \nKang mengeluarkan batu batunya dan menyalakan obornya, sebelum berkeliling dan melakukan hal yang sama kepada yang lain. \n“Mereka memang takut api.” \nSayangnya obor juga berfungsi sebagai suar untuk menarik lebih banyak monster. \nWoohyuk berjalan ke dalam gua, dengan memegang parang hitam, penglihatan malamnya cukup tinggi sehingga tidak membutuhkan penerangan tambahan. \n“Ayo masuk!”"
                }
            ]
        },
		{
            "id": "03",
            "title": "The Villain Wants to Live",
            "description": "Bos tingkat menengah dari game AAA perusahaan saya. \nDeculein, seorang penjahat yang mati di 999 dari 1000 permainan. \nSekarang saya telah bertransmigrasi dalam tubuhnya.",
            "genre": "Psychological",
            "liked" : "20k",
            "rating": 5,
            "viewed" : "50k",
            "image": "https://novelku.id/wp-content/uploads/2022/04/The-Villain-Wants-to-Live-193x278.jpg",
            "episode" : 
			[
                {
                    "id" : "n3-ep1",
                    "episode" : 1,
                    "title" : "Bab 01",
                    "content" : "“Tenang, jadi nyaman, tapi……bukankah ini membuatmu merasa cemas?” \nBaru-baru ini, suasana di sekitar rumah Yukline telah tenang. Keheningan agak tidak biasa di rumah megah yang dianggap yang terbaik di dunia ini. \n“Hei, jangan katakan itu. Jangan khawatir tentang itu. Tetap diam, diam saja” \nKetenangan yang tidak biasa terasa canggung bagi pelayan dan pelayan mansion, tetapi setelah seminggu, mereka dapat menyesuaikannya. \n“Oh, apakah Anda mungkin berpikir itu karena semuanya berjalan baik dengan Nona Freyden?” \nAtas pertanyaan pelayan muda itu, pelayan lainnya menggelengkan kepalanya. \n“Ei. Apa kau benar-benar berpikir begitu? Saya pikir itu sebaliknya. ” \n“Betulkah? Saya bingung karena saya baru seminggu di rumah ini dan mereka bahkan tidak memeriksa kebersihannya.” \n“Bersenang senang lah. Karena kita tidak tahu berapa lama itu akan bertahan …… ” \nPara pelayan mengobrol tentang perubahan aneh pada pemilik mansion. \n“Apakah ini pernah terjadi sebelumnya?” \n“Sehat. Sudah 10 tahun sejak Lord Deculein menjabat ……. ” \nPemiliknya sangat terkenal dan sensitif, sehingga ada banyak anekdot yang muncul di benak mereka sehingga alur pembicaraan benar-benar berubah. \nItu pada saat itu. \nKreaak \nPintu depan terbuka lebar dan suara sepatu bergema di aula. \nKlak, klak \nGema yang dingin dan menyeramkan. \nPara pelayan bergegas untuk berbaris dengan cepat di depan pengunjung yang tak terduga. \n“……Di mana pria itu?” \nVIP yang mengajukan pertanyaan tajam ini adalah wanita cantik dengan rambut hitam pendek. \n“Ya, sekarang, tuannya adalah …….” \nYeriel, saudara perempuan tuan mereka, sama-sama terkenal sensitif seperti dirinya. Kehadirannya membuat para pelayan membungkuk. \n“Pandu aku” \nPara pelayan membimbingnya tanpa berani melakukan kontak mata. \nBersama-sama, mereka menaiki tangga tengah mansion dan akhirnya berdiri di depan gerbang lantai tertinggi yang sepenuhnya digunakan sebagai satu kamar. \nKetuk, ketuk \nYeriel dengan ringan mengetuk pintu yang ditakuti semua orang di rumah ini. \nKetuk, ketuk. \nTidak ada tanggapan. \nKetuk, ketuk! Ketuk, ketuk! \nYeriel mencobanya beberapa kali lagi tetapi tidak tahan lagi dan mendobrak pintu. \n“……Hai!” \nDi ruangan yang rapi itu, seorang pria tampan dengan wajah acak-acakan terbaring di sana. \nRambutnya bersinar halus seperti kristal gelap dan kulitnya yang putih dan lurus serta wajahnya yang cerdas menjadi gelap hari ini. \nIni cukup untuk mengguncang hati wanita mana pun, tetapi Yeriel hanya menembak tanpa mempedulikan hal lain. \n“Apa sih yang kamu lakukan?!” \nCara bicara Yeriel yang kurang ajar mengguncang para pelayan. \nNamun pemilik grand mansion ini hanya bergumam dengan suara rendah. \n“……Kupikir aku akan bangun jika aku kembali tidur beberapa kali. Kurasa aku masih bermimpi.” \nDi akhir kata-katanya, para pelayan memberinya tatapan aneh. \nSeberapa buruk hubungan dengan Nona Freyden?! \n“Dan…….” \nYeriel mengerutkan kening seolah dia memahami kata-katanya dengan cara yang sama. \nSaat ini, semua orang kecuali Deculein memiliki nama, “Julie von Deya-Freyden”, mengambang di benak mereka. \nPutri kedua dari keluarga Freyden utara. Tunangan saat ini dari “Deculein von Grahan-Yukline”. \nSecara eksternal, keduanya dijanjikan satu sama lain, tetapi perasaan mereka terhadap satu sama lain sangat berbeda. \nDeculein tampaknya mencintai Julie dengan sepenuh hati, tetapi perasaannya terhadapnya berbatasan dengan rasa jijik. \nIni bukan hanya spekulasi sederhana, fakta ini sebenarnya cukup terkenal. \n“Tidak bisakah kamu berhenti memikirkannya? Apa yang kamu lakukan, bahkan membatalkan semua kuliahmu ?! ” \n“…… Kuliah?” \n“Ya!” \nYeriel mengeluarkan beberapa dokumen dari tas kopling mewah. Kemudian dia melemparkan seikat kertas ke tempat tidur. \n“Kau bilang kau akan melakukannya sendiri. Dan jika Anda hanya tinggal di sini seperti orang idiot, Anda akan membuat malu keluarga kami. Apakah Anda baik-baik saja dengan ini? ” \n“……..” \n“Ada acara di universitas, jadi pastikan untuk hadir! Setidaknya jika Anda tidak ingin kehilangan jabatan profesor yang sangat Anda banggakan!” \n“Kamu …… sangat berani.” \nDeculin tersenyum. Pada saat itu, Yeriel menjadi marah. Pembuluh darah berdenyut di pelipisnya yang putih. \n“Aku tidak berani, kamu hanya bodoh! Bodoh!” \nKata-kata makian yang sangat kasar. Para pelayan gemetar, tetapi tuannya tidak bereaksi sedikit pun. \nJika itu adalah dirinya yang biasa, dia akan menghukumku. Bagaimana dia bisa menjadi begitu lesu? \nSaya berharap dia kembali normal. \n“……Baiklah, pergilah.” \n“Hmpf.” \nYeriel mendengus dan keluar dari pintu. \nDia tidak ingin melihat si idiot yang menjadi seperti ini hanya karena dia dicampakkan oleh seorang wanita juga. \n“Kamu, kamu, Yeriel-nim. Apakah Anda ingin makan? ” \n“Saya pergi” \n“Tapi kamu sudah berjalan sangat jauh. Tahan, tahan!” \n“Saya pergi!” \nBanyak pelayan mengikutinya dengan tergesa-gesa. \nTuan tampaknya sedang dalam suasana hati yang buruk hari ini, jadi yang terbaik adalah menjauh dari pandangannya …… \n* * * \n“……Kuliah, ya.” \nSaya melihat dokumen yang diberikan kepada saya oleh saudara perempuan Deculein, Yeriel. \nJudul kuliahnya adalah: “Profesor Senior Kekaisaran Deculein: Pemahaman Dasar Sihir dan Sikap terhadap Mana”. \nSelanjutnya, daftar isi adalah sebagai berikut. \nPerbedaan ajaib antara atribut dan tipe. \nGaris besar lingkaran dari setiap cabang sihir, seperti Destruction, Support, Summoning, dan Spirit. \nPenggunaan Mana yang tepat ……. \n“Sistem sihir macam apa yang begitu beragam?” \nKemana perginya sains di dunia di mana sihir begitu beragam?……Aku ingat pernah dikatakan bahwa sains ketika dikembangkan secara memadai tidak jauh berbeda dengan sihir. \nAku berbaring di tempat tidurku memikirkan omong kosong. \n“……Haah.” \nSeminggu telah berlalu. \nSebelum saya menyadarinya, satu minggu penuh telah berlalu dalam sekejap mata. \nAku tidak tahu mengapa aku terjebak di sini bahkan setelah sekian lama. \nKukira itu mimpi biasa, tapi ternyata tidak. Kemudian saya pikir itu adalah lucid dream, tapi ternyata tidak. Setelah itu saya pikir itu adalah game VR, tapi ternyata bukan. \nAlasan yang paling meyakinkan adalah karena saya disambar petir, bahwa apa yang saya alami adalah kehidupan setelah kematian. \nBagaimanapun, saya telah menjadi karakter permainan fricking yang saya modelkan setelah “Deculein von Grahan-Yukline”. \nSebagai referensi, Deculein adalah tautan yang menghubungkan seluruh permainan, saingan berat bagi banyak Karakter Bernama atau dikenal sebagai bos tengah dengan pemain, Penjahat Bernama. \nMusuh orang tuanya, musuh kekasihnya, musuh kampung halamannya, musuh teman sebayanya dan sebagainya. \nSelain itu, saya yakin ada lebih banyak orang yang menaruh dendam padanya, seorang penjahat yang hanya ditenun untuk mati dan mengalami kesulitan. \nTentu saja, Lane mengatakan bahwa ada sedikit perubahan pada karakter ini, tetapi apakah yang dia maksud adalah fakta bahwa aku akan merasuki orang ini……..? \n“Dia akan mati di hampir setiap Rute.” \nPenjahat ini hampir pasti mati, seperti seharusnya penjahat. \nApakah pemain membunuhnya sendiri, dia terbunuh oleh Karakter Bernama yang menyimpan dendam, secara acak berkelahi dan mati, terbunuh atau mati dengan cara lain. \nSeperti pria berambut ungu dari film pahlawan terkenal itu. (TN: Saya tidak tahu siapa itu) \n“Daripada itu, ini …….” \nAku menyortir kertas-kertas yang dilempar Yeriel. \nSaya mengambil mereka di satu tangan dan melirik mereka, kuliah dijadwalkan hari ini. \n“……Saya harus pergi” \nIni adalah pertama kalinya saya memberikan kuliah, tetapi saya tidak bisa hanya duduk diam. Aku tidak bisa malas lagi. \nAku entah bagaimana harus mengumpulkan informasi, aku harus menemukan beberapa hal terlepas dari apakah aku bisa kembali atau tidak.. \n[Tujuan Bertahan Hidup Teratas: Menjadi bagian penting dari permainan.] \n[Quest Sampingan: Kuliah Universitas] \nSimpan mata uang +0,5 \nKalimat-kalimat aneh ini berkedip-kedip di bidang penglihatan saya. \nSaya melanjutkan aktivitas saya sebagian karena Yeriel dan sebagian karena ini. Tidak hanya Yeriel di antara “Bendera Kematian” saya, tetapi “Mata Uang Toko” itu juga cukup penting. \nUntungnya, pengetahuan, sikap dan pengalaman untuk memberikan kuliah tidak menjadi masalah."
                },
                {
                    "id" : "n3-ep2",
                    "episode" : 2,
                    "title" : "Bab 02",
                    "content" : "Tingginya sendiri agak sombong, sekitar 190 cm. \nDia mengenakan pakaian formal, tampak mendekati kesempurnaan. Penampilan menarik yang memiliki dampak kuat pada orang lain. Rasio emas yang sempurna ditunjukkan oleh penampilan dan pakaiannya. \n……Deculein von Grahan-Yukline. \nTidak ada kekurangan atau celah dalam dirinya, sampai-sampai dia tampak seperti penjelmaan “Martabat Mulia”. Keanggunannya mengalir ke kiprahnya, pidatonya, ekspresi wajahnya, ke dalam semua yang dia lakukan. \n“Si brengsek itu……” \nTetapi bahkan penampilan sempurna ini tampak seperti tidak lebih dari “cangkang yang menjijikkan” bagi sebagian orang, atau lebih tepatnya beberapa orang. \n“Mendesah…….” \nIfrin Luna. Begitu Deculein muncul, dia melampiaskan amarahnya. \nTidak hanya kata-katanya berdarah, tindakannya juga. Dia mengepalkan tinjunya begitu erat sehingga dia mengeluarkan darah dan menggigit bibir bawahnya. \nDia telah mencuri warisannya, prestasi ayahnya dan telah menghancurkannya yang pada akhirnya menyebabkan kematiannya. \nPublik memuji Deculein sebagai “Jenius dalam menafsirkan Lingkaran Sihir” tetapi reputasinya hanya bergantung pada pekerjaan ayahnya……. \n[…….Perhatian.] \nPada saat itu, kristal ajaib memperkuat suara Deculein. \n[Saya akan memulai kuliah sekarang.] \nAuditorium yang luas dipenuhi ratusan orang. Deculein akhirnya memindai lautan orang di bawah panggungnya. Tatapannya setajam pisau. \nDia ingin segera mencabut pisau dan menusuk kedua matanya. \n“Sampah itu……” \nNamun, itu belum waktu yang tepat. \nDeculein adalah musuh yang ingin dia bunuh. Itulah satu-satunya alasan dia melamar ke Menara Universitas, tetapi balas dendam tanpa latar belakang yang tepat hanya akan membuatnya merasa menyesal. \nDia hidup hanya untuk momen manis ini, jadi tidak ada masalah menunggunya sedikit lebih lama. \n[Senang berkenalan dengan Anda] \nTapi…… Mungkin dia hanya akan menyebabkan sedikit masalah untuknya. Tiba-tiba mendapat ide, Ifrin tersenyum polos sambil menarik tudung jubahnya. \n* * * \n……Aku melihat ratusan orang di auditorium yang luas ini. Mata mereka berkilauan dengan kasar dan kamera bergaya vintage berkedip dengan memusingkan. \nAku menghadapi semua ini sendirian. \nYah, itu aneh. \nSaya tidak merasakan sedikit pun ketegangan. \nSaya hanya mengambil semua hal ini begitu saja. \nDalam hidup saya, perlakuan semacam ini wajar saja, perhatian ini tidak menekan tetapi hak istimewa. Perasaan mulia menjadi salah satu yang terpilih menempel di tubuhku seperti kulit. \n“……Senang berkenalan dengan Anda. Saya Deculein dari keluarga Yukline.” \nJadi saya dengan santai memulai kuliah saya. \nAwal dari kuliah ini adalah baris pertama naskah dan pengenalan karakter ini bernama Deculein. \n“Aku seorang profesor senior di Imperial University Tower dan seorang penyihir dari peringkat “Monarch” yang mengatur elemen. Tidak peduli apakah itu atribut air, angin, api atau bumi, tidak ada perbedaan. ” \nItu adalah kalimat yang dipenuhi dengan perasaan memabukkan. \n“……Seperti yang diketahui, sihir sebagian besar dibagi menjadi tiga ‘atribut’ dan sembilan ‘tipe’. Atribut meliputi elemen, asal-usul dan pembuluh. Jenis termasuk panggilan, roh, kehancuran, dukungan, kontrol, kelenturan, harmoni, ilusi dan khusus. \nSaya hanya mengatakan apa yang tertulis di naskah. \nMeskipun hanya itu yang saya lakukan, saya memfokuskan napas dan perhatian saya. Itu adalah bagian dari sifat “Rahmat yang Mengintimidasi”. \n“Oleh karena itu, seorang penyihir hanya bisa mendapatkan pencapaian dalam sihir jika mereka bekerja pada atribut dan tipe yang tepat.” \nKetika saya selesai berbicara, saya menjentikkan jari saya. \nMemakukan! \nDengan suara yang menyegarkan, lampu di auditorium padam dan lingkaran sihir memenuhi udara. \n“Kesempurnaan dan pelepasan mana. Realisasi dari itu adalah apa yang kita sebut sihir. Oleh karena itu, seseorang harus terlebih dahulu mendapatkan pemahaman tentang lingkaran sihir agar realisasi sihir berhasil. Sekarang, mari kita lihat lingkaran sihir di atas.” \nAku berhenti sejenak, agar para pengunjung bisa melihat lingkaran sihir dengan baik."
                },
                {
                    "id" : "n3-ep3",
                    "episode" : 3,
                    "title" : "Bab 03",
                    "content" : "Simpan mata uang +0,5 \nKamar mandi. Kamar mandi, kamar mandi. Apakah Anda tahu di mana kamar mandi? Saya benar-benar harus pergi ke kamar mandi …… \nIni adalah bukti bahwa saya bukan Deculein. \nBahkan jika sebagian dari kepribadian Deculein ditransmisikan kepada saya, itu hanya sebagian dan sebagian besar masih saya, Kim Woojin, jadi perut saya sakit akibat tekanan mental ekstrem yang saya kumpulkan tanpa menyadarinya. \n–Grooowwwl \nSaat ini, saya adalah satu-satunya yang tahu bahwa saya menderita fenomena fisiologis yang sangat menyakitkan ini. \nNamun demikian, di luar saya tampak seperti model yang sempurna, berjalan. \n“…….” \nAku berjalan. Dia berdiri diam. \nJadi jarak di antara kami secara alami menyusut. Saat aku berada dalam jangkauannya, aku berhenti. \n“Lama tidak bertemu.” \nDia menundukkan kepalanya untuk menyambutku terlebih dahulu. \nDia adalah seorang wanita cantik. \nPutih, rambut halus, dan mata sedingin es yang jernih. Mereka mengingatkan saya pada adegan berdarah yang pernah saya lihat di monitor suatu hari. \nDelapan dari enam belas kematian Deculein yang saya identifikasi melibatkan dia. \n“……Lama tidak bertemu.” \nNamanya Julie, tunangan tubuh ini. \nDan karakter bernama yang akan naik ke puncak ksatria di masa depan. \n“Bagaimana kabarmu?” \nTanya Juli. Itu adalah pertanyaan yang saya tidak punya jawaban. \nAku menatap Julie tanpa ekspresi. Jika dia seorang pelayan, dia akan melihat ke bawah tanpa bisa melihat ini, tapi Julie hanya diam menunggu. \nPada akhirnya, saya hanya menjawab dengan ini. \n“Bagus” \nIni adalah yang terbaik yang bisa saya lakukan, namun Julie mengerutkan dahinya yang tidak terganggu. \nDia menarik napas dalam-dalam dan berkata, \n“Apakah kamu ingat janji yang kamu buat minggu lalu?” \nAku berdiri diam dan menatap matanya. Jauh di dalam mata yang indah ini, api permusuhan berkobar. \n“Kau melanggar janji itu.” \n“…….” \nTidak diketahui janji apa yang dia bicarakan. \nAku mengangguk dan mencoba melewatinya. Aku benar-benar harus sial. \nJulie melangkah satu langkah ke samping dan menghalangi jalanku. \n“Sekali lagi, seperti ini?” \nWanita itu tidak membiarkanku lari. Dia menatapku dengan wajah sedingin penusuk. \nDalam situasi ini, satu-satunya hal yang bisa saya lakukan adalah sesuatu yang agak mengerikan. \n“……Kami membuat semacam janji?” \nAku benar-benar tidak tahu, tapi aku masih merinding di bagian belakang leherku. Kemarahan Julie menimbulkan reaksi di kulitku. \nItu menggelitik. Punggungku terasa panas. Aku benar-benar ingin menggaruk diriku sendiri, tetapi tubuh bangsawan ini tidak mengizinkan perilaku kelas rendah seperti itu. \nSebaliknya saya terus mengatakan hal-hal yang sedikit canggung. \n“Aku serius bertanya. Saya demam selama beberapa hari jadi saya lupa beberapa hal ” \n“Hah.” \nWajah wanita itu penuh dengan keputusasaan. \nItu lebih merupakan ratapan daripada kemarahan. \n“…….Persetan. Anda telah kehilangannya sekarang. ” \nDia menggunakan suara dingin dan dingin terhadap tunangannya. \nPerpaduan antara sedih dan putus asa. \n“Lanjutkan.” \nDia menyingkir dan aku melewatinya. Bahkan dengan dia begitu jauh, bagian belakang kepalaku masih menggelitik. \nSetelah meninggalkan lorong, saya memasuki kamar mandi tamu. Saya melihat sekeliling untuk melihat apakah seseorang masuk dan hanya setelah memastikan bahwa tidak ada orang di sekitar, saya melakukan apa yang harus saya lakukan. \n“Aku hampir mati karena gatal itu…….” \nAku menggaruk punggung dan leherku sambil melepaskan diri. \nSungguh kepribadian yang melelahkan, hanya bisa menggaruk diri sendiri sambil memikirkan tempat dan kesempatan. \nItu sebabnya saya tidak akan bisa hidup lama. \n* * * \nJulie menghabiskan waktu lama berdiri di sana bahkan setelah melepaskan Deculein. Kemarahan dan rasa sakit yang membengkak di dalam dirinya membakar merah panas. \nDia mencoba untuk memaksanya, tapi Deculein ternyata menjadi lawan yang lebih sulit dari yang dia kira. Dia adalah anggota dewan universitas. \n“Astaga.” \nSeorang penyihir muda dari peringkat “Eter” yang mengenakan topi kerucut datang. Dia adalah ketua dewan, dihitung sebagai kandidat archmage yang menjanjikan, tepat di bawah peringkat “Eternal”, di mana seseorang akan menjadi abadi, namun di antara koneksi pribadi Julie, kepribadiannya menyatu dengan dirinya. \nBegitu dia menemukan Julie, dia menutup mulutnya dengan kedua tangannya. \n“Astaga! Jika itu bukan istri Profesor Deculein ?! ” \n“…….” \nMereka belum menikah, dia sudah tahu bahwa pria itu tidak menggunakan kata-kata ini untuk menggambarkan mereka. Jadi Julie hanya mengangguk. \n“Kuliah itu hebat~ Seperti yang diharapkan dari seorang profesor senior, dia menjelaskan dengan sangat baik, itulah yang saya pikirkan saat mendengarkan! Akan lebih baik jika saya bisa mendapatkan metode pengajarannya juga. ” \n“Aku tahu. Aku sedang menonton.” \nDia mencoba memotongnya seperti itu, tetapi ketua memegang setiap detail. \n“Ah, benarkah?! Apakah Anda mendukung suami Anda? Apakah Anda akhirnya bergaul? ” \n“…….” \nDia tidak pernah memiliki tujuan romantis seperti mendukung dia sebagai istrinya. \nHari ini, Julie datang untuk melihat dengan matanya sendiri apakah Deculein akan menepati janjinya. \nJulie menjelaskan kepadanya. \nJika Anda, Deculein, menjaga iman Anda, yaitu, mengakui kebohongan Anda yang berkelanjutan kepada semua orang dan meminta pengampunan, saya akan bersama Anda bahkan jika dunia runtuh. \nIni bukan masalah aib yang akan ditimbulkan oleh pertunangan yang rusak, atau mempertahankan hubungan formal untuk menyelamatkan muka keluarga. \nItu hanya pelepasan keyakinannya yang ingin dia pertahankan sebagai seorang ksatria yang melampaui semua keduniawian……. \nItu saja. \nDia yakin dia akan setuju."
                }
            ]
        },
		{
            "id": "04",
            "title": "City of Sin",
            "description": "Setiap tetes garis keturunan keluarga ini ternoda oleh dosa. Mereka adalah perwujudan dari kontradiksi; tenang namun maniak, dengan kenangan indah namun sering pelupa. Mereka berjanji pada mimpi mereka namun sering berkompromi, adalah malaikat yang juga iblis … Itu sebabnya saya membenci mereka. Dan juga mencintai mereka. \nSatu-satunya harapan keluarganya, seorang pemuda dengan darah elf dan setan berjalan di medan pertempuran pemusnahan dan kelahiran kembali. Dia menghendaki jalan melalui lava mendidih dan kedalaman es, membunuh di bidang keputusasaan untuk menjatuhkan sosok luhur di hadapannya. Suatu hari dia akan memegang pedangnya erat-erat dan mengamati sekelilingnya, hanya untuk menemukan tidak ada lagi musuh yang bisa dibunuh.",
            "genre": "Mature",
            "liked" : "20k",
            "rating": 3,
            "viewed" : "50k",
            "image": "https://novelku.id/wp-content/uploads/2022/03/City-of-Sin.jpg",
            "episode" : 
			[
                {
                    "id" : "n4-ep1",
                    "episode" : 1,
                    "title" : "Bab 01 : Perkembangan besar",
                    "content" : ""
                },
                {
                    "id" : "n4-ep2",
                    "episode" : 2,
                    "title" : "Bab 02 : Upacara",
                    "content" : ""
                },
                {
                    "id" : "n4-ep3",
                    "episode" : 3,
                    "title" : "Bab 03 : Pencerahan",
                    "content" : ""
                }
            ]
        },
		{
            "id": "05",
            "title": "Life Mission",
            "description": "Life Mission – permainan yang telah menjadi kenyataan. \nApa yang dimulai sebagai game realitas virtual, setelah diskors tiba-tiba, telah berubah menjadi kenyataan. Manfaatnya luar biasa dan nyata – di mana poin dapat digunakan untuk membeli logam mulia dan obat untuk penyakit terminal. Tapi begitu juga konsekuensinya. Kematian dalam game realitas baru ini… sama nyatanya. \nMC kami adalah salah satu pemain terbaik di game realitas virtual. Tapi apakah dia bisa menjadi yang terbaik di versi baru ini? \nSiapa yang akan mati dan siapa yang akan bertahan? \nResident Evil-esque di bagian akhir cerita",
            "genre": "Action",
            "liked" : "20k",
            "rating": 4,
            "viewed" : "50k",
            "image": "https://novelku.id/wp-content/uploads/2022/10/Life-Mission-193x278.jpg",
            "episode" : 
			[
                {
                    "id" : "n5-ep1",
                    "episode" : 1,
                    "title" : "Bab 01",
                    "content" : "Wiing. \nAngin dingin menyapu reruntuhan kota. Bahkan angin sederhana pun suram dan menyebabkan suasana mencekam. Kesedihan. \nDia tidak bisa mendeteksi nafas kehidupan. Kemungkinan besar hanya karena dia tidak tahu apakah benar-benar tidak ada kehidupan, atau apakah itu bersembunyi di suatu tempat. Apapun itu, tidak terlihat dengan mata telanjang. \nIni tempat yang berbahaya. \nTidak. \nBerbahaya tidak memotongnya. \nMengapa? \nItu adalah rumah bagi faksi Level 9 Mutant Shapiollin yang menguasai seluruh Amerika Utara. Dengan kata lain, itu bisa disebut sarang Ratu Jahat. \nHancur. \nBatu keras hancur seperti kerupuk saat dia menghancurkannya di tangannya. \nDia masih muda. Dia tampak seperti berusia paling awal hingga pertengahan dua puluhan. Dia dikenal karena baju besi merah tua dan pedang panjang yang dia kenakan di pinggangnya. \nKiki! \nTawa yang menakutkan terdengar. Apakah mereka membuat diri mereka dikenal sekarang karena seseorang muncul? Ataukah daging manusianya membangkitkan rasa lapar mereka sedemikian rupa hingga mereka membiarkannya lepas? \nKemudian, suara menyeramkan lainnya terdengar di seluruh kota yang sunyi dan mutan yang sulit dilihat muncul. \nMasing-masing berada di luar Level 5, dan ada beberapa Level 6 di antaranya. \nMereka semua kuat. \nNamun, mereka masih tidak lebih dari para budak Ratu. \n“Wah! Akan menjengkelkan jika aku tidak mendapatkan pesta penyambutan setidaknya sebanyak ini. Saya mengembara selama bertahun-tahun mencari Shapiollin. Tapi kalian tidak akan tahu itu, kan? ” \nCha Jun Sung berbicara dengan mutan, tetapi tidak ada tanggapan. \nPercakapan biasanya dimungkinkan untuk mutan-mutan ini mulai dari Level 7. Namun ada beberapa pengecualian. \nItu tergantung pada apa ia berevolusi dari awal. Yang pasti adalah mereka yang bisa berbicara pasti lebih kuat. \n“Saya bosan berkeping-keping. Betulkah.” \nDia akhirnya tiba di sini pada tahap pertempuran terakhir ini setelah bertarung melawan semua jenis monster dan penderitaan yang menyebabkan getaran. \nKiha! \nPara mutan yang jelas tidak mendengarkan satu kata pun mendekati Cha Jun Sung. \nMeskipun mereka tidak memiliki bahasa, mereka memiliki tingkat kelicikan yang tinggi dan tanda-tanda kehati-hatian terlihat jelas. Tapi mereka tidak ragu-ragu. Mereka tampaknya mempercayai keunggulan numerik mereka. \n“Tidak ada waktu untuk si kecil. Sulit untuk berurusan dengan salah satu Shapiollin sekalipun. Aku akan cepat dan membawa kalian ke kuburanmu. ” \nJepret! \nCha Jun Sung menjentikkan jarinya. Pada saat itu, peralatannya, Overload, memicu baku tembak besar-besaran. \nKwang kwang kwang kwang! \nPencakar langit yang tak terhitung jumlahnya runtuh karena serangan Overload. \nLedakan terjadi di sekitar. Ini memperkuat daya rusak dengan mengompresi bubuk mesiu. Bahkan ada ilusi bahwa ruang telah berubah dari semua serangan. \nKeuk !! \nNamun, karena jumlah mereka banyak dan sebagian besar memiliki level yang cukup tinggi, ada banyak yang lolos dari tembakan tanpa pandang bulu. \nIni telah diantisipasi. \n[Masukan kode. Penghancuran tujuan.] [Eksekusi program. 1522 benda! Cyborg logam mendekat! Jarak antara musuh di bawah 0,2%, kemungkinan kerusakan 99,8%! Tubuh bersatu!] \nSaat mode dipanggil, Overload menghentikan penembakan. Dia melemparkan senjata api dan menarik lengan kedua. \nTenaga pendorong booster melonjak gas Overload. Cha Jun Sung melaju dalam sekejap dan bertabrakan dengan mutan. \nLengan kedua memotong tulang dan daging mutan. Mudah. \nCha Jun Sung dengan santai berjalan melewati medan perang. Tak satu pun dari mutan yang mencoba menghentikannya mampu melewati Overload dan pingsan. \nSetelah berjalan beberapa saat, dia berhenti di tempat yang dulunya dipenuhi dengan gedung-gedung mahal, tetapi sekarang menjadi pusat puing-puing, hilang setelah kehancuran. \nDi puncak, ada seorang wanita telanjang memandangi Cha Jun Sung di atas makhluk raksasa. \nDia mendeteksi dia akan datang dan telah menunggunya di tempat yang tenang. \nRatu Iblis. \nRatu Jahat Shapiollin. \nDia adalah salah satu dari 6 bencana, terinfeksi oleh virus A, disebut keputusasaan manusia, dan berada di tahap akhir evolusi. Dia adalah tujuan Cha Jun Sung. \nRatu Jahat Shapiollin. \n“Baik. Anda lebih tampan dari yang saya kira. Aku akan membunuhmu, tapi kurasa aku harus membuatmu tetap hidup. ” \nPutaran. \nLidah menjijikkan Shapiollin menjilat setiap sudut tubuhnya. Ada ketidakseimbangan dalam lidah seperti ular yang berasal dari seorang wanita cantik. \nDia memiliki nafsu makan untuk laki-laki, jadi jika dia menemukan pria yang baik-baik saja, dia tidak akan membunuhnya dan membiarkannya bermain dengannya. \n“Niatmu berbeda dariku.” \nApa niatmu? \nUntuk membunuh mutan tua keriput di depanku. \nDalam tahun-tahun manusia, Shapiollin berusia hampir 200 tahun. Bahkan jika dia cantik, memanggilnya wanita tua itu pantas. \n“Apakah begitu? Kalau begitu saya kira saya harus mengganti milik saya. Aku tidak akan membunuhmu, tapi aku akan membuatmu sangat kesakitan sampai-sampai kau memohon kematian. ” \nKwajijijik. \nTubuh Shapiollin menggelembung seperti balon dan aura mengerikan terlontar. Dia merusak citra manusianya dan kembali ke tubuh utamanya. \nMasing-masing dari enam bencana memiliki judulnya sendiri. Judul ini tercipta dari satu bagian karakter dan bagian lain dari tampilan fisik. Dia disebut Ratu Jahat karena sifatnya yang bejat dan penampilan seorang ratu yang dia ambil. \n“Jadi ini Ratu.”"
                },
                {
                    "id" : "n5-ep2",
                    "episode" : 2,
                    "title" : "Bab 02",
                    "content" : "Dia tampak seperti wanita yang aneh tapi anggun dan halus yang mengenakan gaun biru tua yang mengembang. Tentakel yang mengatur gaunnya tampak seperti pedang tajam. \nBentuk Shapiollin berubah sesuka hati. Dari enam bencana, dia dianggap memiliki kekuatan pemotongan terbesar dan yang terbaik dalam menghindari serangan. \n“Apakah kamu yang membunuh tiga anakku?” \n“Saya.” \nShapiollin membuka mulutnya dalam kondisi aslinya. Suaranya sekarang berdentang seolah-olah ada goresan logam pada logam. Itu adalah suara yang tidak menyenangkan yang bisa dengan mudah memotong kepercayaan diri seorang pria. \n“Saya melakukannya sebagai latihan sebelum menghadapi yang asli. Mereka kuat. Tapi tidak cukup kuat. ” \nSaat Cha Jun Sung dalam perjalanan ke Shapiollin, dia telah membunuh tiga mutan di Level 8 yang lahir dari rahimnya. Dia telah melakukannya dengan mengukur levelnya sendiri sebagai pembanding. Untuk melihat apakah dia bisa menangani mutan Level 9, jika Anda mau. \n“Tahukah kamu betapa aku berdoa kepada tengkorak agar aku bisa melahirkan anak-anak itu?” \n“Kamu terlalu banyak bicara. Tidak apa-apa memiliki banyak anak, tetapi kami tidak membutuhkan lebih banyak mutan. Mulai tahun depan, saya akan memperbaiki Amerika Utara. ” \nWoowoong! \nBaju besi Cha Jun Sung mengeluarkan suara mesin yang keras. Mesin yang mengalir dalam satuan nanometer menanggapi panggilan pemiliknya. \nProduk sains awal inilah yang memungkinkan tubuh manusia yang lemah untuk melawan mutan yang kuat. \nMeskipun ada berbagai kemampuan menembak, manusia akan mati di bawah tekanan tembakan kecuali dia telah melalui beberapa modifikasi tubuh. \nSetelah 10 modifikasi tubuh, Cha Jun Sung telah menciptakan tubuh yang ratusan kali melebihi orang kebanyakan. Selain itu, karena dia memiliki kemampuan menembak pertempuran terbaik, dia secara tepat disebut sebagai senjata biologis dengan kemampuan untuk menghancurkan suatu negara. \n– [Inti pertempuran 60% dikerahkan!] \n– [Over-booster! 150 meter ke target. 0,7 detik sebelum benturan.] \nBam! \nKekuatan besar turun di bumi. Retakan seperti jaring laba-laba terbentuk di beton. Itu tidak mampu menahan kekuatan kekerasan. \nShapiollin bergerak saat menggunakan tentakel gaunnya untuk melepaskan diri dari ratusan pecahan. Dia memiliki penglihatan yang luar biasa dan mampu menghindari serangan gencar. \nTatatatat! \nCha Jun Sung juga menghindari mandi dengan mudah. Tentakel menyapu saat dia lewat. Bangunan dipotong menjadi strip. \nKwakwakwakwa! \nSaat ruang untuk bersembunyi berkurang, dia menginjak sisi gedung pencakar langit dan berlari. \nDia telah menipu hukum gravitasi, tetapi dia tidak bisa mendekatinya. Dia berputar di tempat yang sama. \n“Ha! Lihat dirimu! Kamu tidak akan bisa membunuhku, apalagi melukaiku seperti itu. ” \n“Kamu tidak perlu mengomel, aku akan mencobanya.” \nBang! \nCha Jun Sung yang hanya melarikan diri dari tentakel melakukan serangan dan memotong satu yang mendekatinya. \nLintasan cepat pedangnya merobek tentakel Shapiollin. Sepertinya dia melakukannya sekali, tapi dia telah membuat lusinan gerakan. \nPapat! \nDia maju saat dia menghindari dan memblokir yang lain. Begitu dia mengacungkan pedangnya, tidak ada yang bisa menghentikannya. \n‘Karena staminanya adalah titik lemahnya, aku harus melukainya sehingga dia mengalokasikan kekuatannya untuk pemulihan. Dia perlahan akan mengering dan mati. ‘ \nDibandingkan bencana lainnya, Shapiollin lemah dalam stamina. \nDia kemungkinan besar adalah mutan level 9. Serangannya hanya mengkonfirmasi kecurigaannya. \nZapzapzapzap! \nItu sangat intens. Keduanya bertabrakan dengan kecepatan ekstrim. Satu-satunya perbedaan adalah Cha Jun Sung fokus pada pertahanan sementara Shapiollin fokus pada serangan. \n“Sepertinya aku hampir sampai.” \n“Dimana?” \nMenepuk! \nCha Jun Sung berhasil melewati kebuntuan yang intens dan mendekati Shapiollin. \nDia melompat ke udara. Meskipun dia tidak bisa terbang, dia bisa menggunakan battle shoot untuk bergerak bebas di udara. \nAku akan mencabik-cabikmu. \n– [Inti pertempuran 80% dikerahkan.] \n-[Potong itu.] \nCha Jun Sung menurunkan pedang yang dia pegang dengan kedua tangannya. Tekanan angin yang kencang dan batang cahaya menciptakan ilusi bahwa dunia telah terbelah. \nShapiollin membuka lebar mata merahnya. Itu berbahaya. Jika dia terkena itu, dia akan terbelah menjadi dua. Itu melukai harga dirinya, tapi dia harus menghindarinya. \nTuang! \nTentakel yang telah dikompresi seperti pegas mendorongnya ke arah yang diinginkannya. \nSukuk! \nKwung! \nSeutas benang emas tipis ditarik di udara. Shapiollin menghindarinya, tapi mutan Level 7 yang melindunginya menerimanya sepenuhnya. \nSesuai dengan ukurannya yang besar, sejumlah besar darah dan isi perutnya menutupi bangunan di sekitarnya. Dahulu kala, ratusan orang harus bersatu melawan kekuatan mutan sekaliber itu, tapi sekarang mungkin bagi manusia modifikasi yang kuat untuk menyalipnya sendirian. \n“Saya akui itu bisa sedikit menyakiti saya, tapi yang harus saya lakukan adalah menghindari pukulan.” \n“Aku telah mengandalkan segalanya untuk menangkapmu. Saya bisa mengayunkannya ratusan kali. Ini hanya masalah waktu, Ratu. ” \nJika dia kalah, semua penderitaannya sejauh ini akan sia-sia. Tidak apa-apa jika dia kehilangan lengan dan kakinya jika dia bisa mengakhiri hidup Shapiollin. \nShiik. \nCha Jun Sung memamerkan giginya dan menunjukkan tekadnya. Tangannya gemetar saat dia mengulangi serangkaian serangan yang baru saja dia tunjukkan. \nItu adalah keterampilan yang hanya bisa digunakan setelah mencapai lebih dari 80% inti pertempuran. \n“Menurutmu mengapa aku memilihmu dari enam bencana?” \n“Apa artinya?” \n“Karaktermu sangat cocok denganku.” \n– [Inti pertempuran 100% digunakan.] \n– [Duplikasi over-booster memberi Anda waktu retensi 7 jam.] \nSaat inti pertempuran mencapai operasi penuh, uap panas keluar dari tubuh. \nDi saat yang sama, ada energi yang bisa mengganggu langit dan bumi. Meski hanya bisa dipertahankan selama 7 jam, itu sudah cukup. Itu harus cukup. Dia harus menyelesaikannya di sini. \nPang! \nCha Jun Sung menggali ke dalam dada Shapiollin. Kekuatan over-booster yang dikerahkan sepenuhnya memecahkan penghalang suara. \nItu mungkin untuk mempertahankan kecepatan luar biasa ini selama waktu yang ditentukan tanpa masalah. \nSaraf dari serangga yang tidak penting! \n“Kamu juga salah satu serangga tidak penting itu sebelum kamu terinfeksi penyakit.” \nDia merasa terancam. Shapiollin yang lesu menjatuhkan poker face-nya. \n“Mari kita akhiri ini.” \nItu merupakan perjalanan yang panjang. Dia telah meletakkan segalanya untuk pertempuran ini. Dia telah berdoa dan berdoa. Dia berdoa agar jika ada tuhan, itu akan memegang tangannya."
                },
                {
                    "id" : "n5-ep3",
                    "episode" : 3,
                    "title" : "Bab 03",
                    "content" : "Ada 10 video berdurasi satu jam. Masing-masing mewah dan cukup mencolok untuk dibandingkan dengan film blockbuster. Mereka tidak bisa mengalihkan pandangan dari mereka. \nPara lifers menonton misi kehidupan antara Evil Queen dan pertempuran Overload, dan itu hampir cukup untuk melucuti jiwa para gamer. Video terakhir sangat luar biasa. \nOverload kehilangan kedua mata dan lengan kirinya, tapi dia tidak peduli dan membunuh Evil Queen yang melarikan diri. \n– [Apakah ini nyata?] \n– [Wow… .. Aku menghabiskan sepanjang malam menonton video, dan aku bahkan tidak pergi ke sekolah keesokan harinya.] \n– [Ini mengejutkan bahwa dia bahkan menemukan Ratu Jahat. Tapi untuk berpikir dia bisa menangkapnya? Seorang mutan Level 9?] \n– [Itu Overload, oke! Dia berada pada level yang berbeda dari orang yang menembakkan lengan mereka dari kejauhan!] \n– [Aku muntah merampok mutan Level 6. Saya kira saya harus pergi bunuh diri.] \n– [Dia memotongnya hanya dengan senjata tempur. Bagaimana Anda melakukan hal seperti itu?] \n– [Kepada orang di atas, tonton video Overload dari 10 tahun lalu secara berurutan. Anda akan tahu jika Anda menonton. Dunia Anda akan berubah.] \n– [Apa maksudmu dunianya akan berubah? Orang ini sepertinya salah – alam semesta Anda akan berubah.] \nGulir. \nMouse-nya menelusuri komentar di video. Dia memeriksa ratusan halaman dengan masing-masing 100 komentar. \n“Baik.” \nCha Jun Sung melihat-lihat blognya. Sudah satu minggu sejak dia mengupload video tersebut. \nSemangat tidak memudar dan, seiring waktu, bahkan ada lebih banyak pengunjung. Itu adalah bukti bahwa perkataan penyerbuannya dengan Ratu Jahat telah menyebar. \nAkan sangat disayangkan jika dia tidak menerima tanggapan seperti ini. Dia telah menginvestasikan banyak uang dalam serangan ini. Memikirkan keseimbangan, dia bukanlah lawan yang bisa dikalahkan dengan skill murni. \nKetika dia menangkap mutan Level 8, dia mendapatkan dua setengah kali investasi. Dia tidak yakin berapa banyak yang akan dia kumpulkan kali ini, tetapi dia mengharapkannya lebih dari sebelumnya. \n“Saya kira misinya sukses. Tidak perlu dikatakan bahwa tidak ada kemuliaan yang lebih besar untuk memperingati pensiun. ” \nDia telah memainkan Life Mission selama 10 tahun. Dia mulai bermain game sejak dia masih muda dan awalnya sama seperti orang lain – tetapi penguasaannya segera terlihat setelah itu. \nSuatu hari dia bertanya-tanya seperti apa jadinya jika dia merekam permainannya dan memposting videonya. Sebagai lelucon, dia membuat blognya sendiri dan mengunggah semuanya. \nStrategi mutan, promosi, kreasi. Pada awalnya tidak terlalu banyak pengunjung tetapi setelah 3 tahun, dia telah menjadi seorang blogger yang kuat. \nItu adalah awal dari dunia baru. Ketika dia menjadi seorang blogger yang kuat, beberapa mitra periklanan masuk. Dia tidak mendapat untung dari Life Mission, tetapi itu masih merupakan jumlah uang yang bagus. \nCha Jun Sung adalah Overload, salah satu dari 36 peringkat di Life Mission, sebuah permainan yang dinikmati oleh jutaan orang. Sinergi yang dia tunjukkan sangat mengesankan. \nSaat ini ada sekitar 100 iklan di spanduknya, memberinya penghasilan sekitar $ 100.000 setiap bulan. Pada tingkat ini, itu sebanding dengan bisnis kecil. \nLihat. \nBiasanya ada 400.000 pengunjung dalam satu hari. Kadang-kadang bahkan naik menjadi 600.000 pada hari yang baik. Tapi sehari sebelum kemarin, situs tersebut telah mengumpulkan 1,2 juta tampilan. Dalam banyak hal, ini adalah acara yang membahagiakan. \n“Aku harus buru-buru dan menyelesaikannya jadi aku akhirnya bisa bepergian. Saya tidak bisa bermain game seumur hidup saya. ” \nMisi Hidup menyenangkan. Itu hampir sama adiktifnya dengan narkoba. \nBahkan setelah bermain selama 10 tahun, kemungkinannya tidak terbatas. Tapi dia tidak mau meninggalkan tubuhnya di kapsul dan bermain di kamarnya sampai dia tua dan meninggal. \n“Ayo lihat. Bagian yang harus saya jual adalah patch legenda, 15 set peralatan switching, cyborg logam, dan 5 rumah mewah. Ah! Ini salah satu yang ingin saya simpan. ” \nBahkan tanpa terhubung ke game, itu mungkin untuk melihat situasi pasar melalui pencarian. \nSebagian besar barang yang dia daftarkan di lelang telah terjual. Ini pasti terjadi karena dia telah memposting barang dengan kualitas terbaik dengan harga lebih murah daripada harga pasar. \n“Hades… .. Semuanya milikku.” \n– [+ 18 pedang Hades pamungkas.] \n5 tahun yang lalu, dia telah mengambil material senilai $ 500.000 dan $ 300.000 untuk penguatan guna menciptakan harta karun ini. \nSenjata elit memiliki peringkat lebih rendah dari legenda sehingga mereka tidak memiliki banyak pilihan, tetapi itu bukan +18 tanpa alasan. Atribut paling penting untuk bladers sejauh ini adalah kelincahan; itu masih rekor yang tak terpecahkan. \nAda desas-desus terkenal di antara para penyelamat bahwa seorang anggota keluarga kerajaan Timur Tengah terinspirasi oleh videonya yang disempurnakan dan telah memberikan banyak uang. \n“Apakah ada seseorang yang mau membeli ini?” \nMenggunakannya sebagai pekerjaan selain blader seperti babi yang memakai kalung mutiara. Hanya ada beberapa lifers yang bisa menangani menjadi blader dengan sempurna. \n“Aku akan menyimpannya jika tidak laku. Sejujurnya, itu sia-sia untuk diberikan kepada orang lain. ” \nItem lain bisa dibeli dengan uang, tapi tidak dengan Hades. \nTampaknya konyol ketika dia berhenti, tetapi bukankah dia perlu menyimpan satu simbol untuk kemudian membuktikan bahwa dia dulu memiliki reputasi yang hebat sebagai “Overload”? \nSelamat tinggal. \nTatak! \nCha Jun Sung memposting pemberitahuan di blognya yang mengatakan bahwa dia tidak lagi bermain Life Mission. \nAda komentar atas komentar. Komentar-komentar itu adalah bermacam-macam orang yang memberi selamat kepadanya karena pergi, beberapa mengatakan bahwa semua yang telah dia lakukan sampai sekarang adalah sia-sia untuk dibuang, dan beberapa memohon kepadanya untuk barang-barang. \nPushuk! \nSaat komputer dimatikan, mesin yang terlalu panas menjadi dingin. \n“Saya kira saya akan bekerja paruh waktu sampai saya mencapai usia ini jika bukan karena Life Mission?” \nDia berbaring di tempat tidurnya dan melihat ke langit-langit. Permainan dan hidupnya terhenti. \nDia tidak percaya bahwa dia telah meletakkan semuanya. Dia merasa akan datang besok, atau bahkan segera, dia mungkin merasakan dorongan untuk mengakses game untuk melawan mutan. \nPing. \nSebuah pesan teks masuk, karena teleponnya berdering. Cha Jun Sung tidak bangun dan mengulurkan tangannya untuk mengambil teleponnya. Teman? Pemasang iklan? Bisa jadi spam. \n– [Versi virtual Life Mission telah dihentikan mulai 7 Mei 2020. Terima kasih atas minat Anda. Kami akan bertemu Anda dalam versi realitas.] \n“Itu jenis spam baru.” \nCha Jun Sung memberikan harapan terbaiknya kepada perusahaan spamming dan menghapus pesan tersebut. \nSeuk. Saat dia bermain-main di ponselnya, dia secara naluriah membuka beranda Life Mission. Dia mengusap matanya seolah-olah dia telah melihat sesuatu yang tidak masuk akal. \n“Apa yang dikatakan ini? Apakah ini lelucon? Ini bukan spam? Apakah ponsel saya rusak? ” \nTeks yang sama dari pesan ada di beranda. Selain itu, seluruh situs pasti lumpuh karena dia tidak bisa berbuat apa-apa selain melihat teksnya. \nWiing. \nCha Jun Sung menyalakan kembali komputernya. Jika dia ingin memastikannya, dia perlu melihat ke komputer dan bukan teleponnya. \nDia menjatuhkan diri. \nKakinya melemah. Itu sama di komputer. Semua 10 pencarian real-time teratas di situs portal adalah tentang layanan yang ditangguhkan dari Life Mission. \n“Kenapa sekarang?” \nCha Jun Sung dan para penyelamat tahu bahwa ini akan terjadi pada suatu saat. \nLife Mission aneh. Pertama, sistem yang luar biasa ini terbuka untuk semua orang secara gratis. Bahkan biaya perawatannya dibiayai oleh perusahaan. \nNilai utilitas industrinya pasti luar biasa, tetapi tetap sama selama 10 tahun. \n“Apakah kontrak itu tentang ini?” \nUntuk membuat akun Life Mission, dia harus menandatangani kontrak. \nDikatakan bahwa perusahaan tidak akan bertanggung jawab meskipun layanan tersebut ditangguhkan. Dia mengira bahwa ini berarti mereka hanya perlu menghadapinya karena perusahaan sedang menangani yang lainnya. \nMendesah. \nDia menghela nafas secara otomatis. Masih ada cukup banyak peralatan yang belum dia rawat. \nKegembiraan yang dia rasakan karena berhasil dalam penyerbuan itu menjadi datar. Pada tingkat ini, sulit untuk mencapai titik impas. Bahkan lebih membuat frustrasi karena dia tidak bisa mengeluh. \n“Akan ada orang yang bunuh diri… ..” \nItu bukan lelucon. Sudah biasa bagi orang untuk memasukkan semua gaji mereka ke dalam game ini. \nDalam kasus yang paling ekstrim, ada orang yang menjual rumahnya untuk membeli sebuah barang. Cha Jun Sung mengalami kerusakan minimal karena dia secara tidak sengaja berhenti, tetapi orang-orang itu hancur. \nJing! \n– [Maaf atas ketidaknyamanan ini. Versi virtual telah ditangguhkan. Kami meminta Anda menggunakan versi realitas yang akan segera berjalan.] \nDia membuka kapsulnya untuk memeriksanya, tetapi itu tidak sia-sia. Beranda dan jalur virtual diblokir. Sekarang, dia harus melipat semuanya bahkan jika dia tidak mau. \n“Tapi apa versi realitasnya?” \nJika itu adalah pembaruan, tidak ada alasan untuk menangguhkan layanan. Dia tidak tahu apa yang dipikirkan perusahaan. \nMungkinkah mereka sedang bercanda? \nPing. \nBel berbunyi lagi. Cha Jun Sung secara naluriah membaca pesan teks tersebut. Itu dari perusahaan. Pesan itu sama konyolnya dengan yang sebelumnya. \n– [Apakah Anda ingin mengaktifkan versi realitas dari Life Mission?] \n-[Ya Tidak]"
                }
            ]
        },
		{
            "id": "06",
            "title": "Golden Time",
            "description": "Sebuah cerita tentang seorang siswa yang bangun setelah koma selama 3 bulan setelah kecelakaan. Selama koma, ia mengalami mimpi aneh yang melibatkan Dokter dan melakukan prosedur medis. Sekarang, dengan yang baru menemukan pengetahuan medisnya dan membangkitkan kembali dengan pola pikir baru, ikuti dia dalam perjalanannya saat dia menggunakan pengetahuan medisnya untuk menyelamatkan nyawa dan membawanya ke jalan untuk menjadi dokter terhebat di masanya! ",
            "genre": "Fantasy",
            "liked" : "20k",
            "rating": 5,
            "viewed" : "50k",
            "image": "https://novelku.id/wp-content/uploads/2022/09/Golden-Time-JungYong-193x278.jpg",
            "episode" : 
			[
                {
                    "id" : "n6-ep1",
                    "episode" : 1,
                    "title" : "Bab 01",
                    "content" : "Ruang putih dengan ujung yang tidak diketahui. \nHanya itu yang bisa dilihatnya. Tidak, di kejauhan, dia tampak melihat objek tertentu yang dia tidak bisa membedakan. \nDia perlahan pindah ke tempat itu. \nSeberapa jauh dia berjalan? \nPerlahan-lahan identitas benda itu masuk ke dalam visinya. \nSeorang pria mengenakan gaun hijau dan topeng. \nItu pasti seorang dokter dalam setelan bedah. \nIdentitas pria itu semakin jelas karena yang lainnya putih. \nAda pria lain di depannya, berbaring telentang di rak kawat yang bisa digunakan di dapur sebuah restoran. \nSeorang dokter, yang tenggelam dalam memikirkan sesuatu, sedang memandang rendah pria itu, ketika kepalanya menoleh ke satu sisi. \nPada saat itu, tatapan siswa dan dokter yang memperhatikan kondisi pria itu terjerat di udara. \nBerbeda dengan siswa yang melangkah mundur dengan ragu-ragu, mata dokter itu dipenuhi kerutan. Dia tersenyum. Dia mengangkat tangannya perlahan, membuat beberapa gerakan seolah mengisyaratkan siswa itu, dan setiap kali dia melakukannya, ada sesuatu yang bersinar di tangannya. \nItu tidak lain adalah pisau bedah yang digunakan untuk mengiris perut pasien. \nPria itu terbaring di rak kawat yang dingin. \nPerutnya, melotot seperti balon, berdetak seperti jantung. \n“Aneurisma aorta.” \nSeperti biasa, pria yang mengenakan topeng berbicara. \nAorta berperan dalam mendistribusikan darah yang dipompa oleh jantung ke seluruh bagian tubuh. Aorta berasal dari ventrikel kiri jantung, berdiameter 2 atau 3 cm, dan berakhir di kedua sisi bokong. Sederhana dan tidak rumit, itu disebut jalan raya manusia. \nPria bertopeng itu menatap siswa itu, menyentuh perut pria itu yang bengkak dengan ujung pisau bedah. \n“Apa yang salah di sini?” Gumam siswa yang telah memikirkan sesuatu. \n“Aneurisma aorta perut.” \nMata pria bertopeng itu tampak puas, bertanya, “Mengapa bengkak seperti ini?” \n“Saya bisa mengetahui detailnya jika saya mengiris perut, tetapi saya pikir aorta tampaknya telah diperbesar antara diafragma toraks dan diafragma panggul,” kata siswa tersebut. \nSenyum yang terpantul di mata pria bertopeng itu semakin terlihat, tetapi sebuah suara keras keluar dari mulutnya, “Jadi, apakah dia akan hidup atau mati?” \n“Ini situasi darurat. Saya harus membuka perutnya, mengeluarkan bagian yang membesar, dan menghubungkan pembuluh darah buatan, ”kata siswa itu. \n“Kenapa?” Tanya pria bertopeng itu. \n“Kalau tidak, aorta bisa pecah dan dia bisa mati tak lama setelah itu. Perawatan obat tidak mungkin, ”jawab siswa itu. \n“Kenapa kamu tidak cepat membukanya?” Tanya pria bertopeng itu. \nMengangguk kepalanya, siswa itu mengulurkan tangannya di udara. \n“Pisau bedah.” \nTidak lama kemudian dia mengatakan bahwa seorang perawat muncul seketika, menyerahkan pisau bedah ke tangan siswa. Selalu seperti ini. \nTepat sebelum operasi, para asisten sudah berada di ruang operasi tanpa suara. Sama seperti hantu. Itu persis operasi ke-27 hari ini \n“Aku akan membukanya,” kata siswa itu. \nPara asisten bergerak dengan langkah cepat dengan tangan siswa, dan pria bertopeng itu menonton dengan tenang dengan tangan terlipat. \nSejak itu, siswa melakukan banyak operasi. Sebenarnya, terlalu banyak baginya untuk dihitung. \nDan hari ini, dia bisa mendengar beberapa kata aneh dari pria bertopeng itu. \n“Kali ini, giliranmu.” \n‘Apa yang dia maksud?’ \nPara asisten yang tampak seperti hantu menangkap siswa dengan kuat, dan mereka dengan paksa membaringkannya di rak kawat. Dia berjuang untuk keluar dari itu tetapi tidak bisa. \nBelenggu yang bisa digunakan untuk pasien jiwa ditempatkan di pergelangan kaki dan lengannya, menahan gerakannya. \n“Dia harus kembali sekarang.” Mendengar kata-kata pria bertopeng itu, siswa itu menggerakkan kepalanya ke satu sisi. \nWeeeeing … Roda gigi tajam di tangan pria bertopeng itu berbalik dengan ganas. Dia jelas berniat untuk membuka otak siswa. Saat siswa itu, dengan mata terbelalak tegang, hendak membuka mulutnya, pria bertopeng itu menjentikkan jarinya. \nJepret!"
                },
                {
                    "id" : "n6-ep2",
                    "episode" : 2,
                    "title" : "Bab 02",
                    "content" : "Mata Suhyuk tiba-tiba terbuka. Pada saat yang sama, cahaya fluoresen yang mempesona menghantam kornea matanya. Dengan kerutan yang dalam, dia tiba-tiba mengangkat bagian atas tubuhnya. \nTidak, dia baru saja mengada-ada, tetapi segera setelah pingsan di tempat tidurnya tanpa daya. \n“Apakah otot-ototku tersedot dari tubuhku?” \nItu adalah pikiran pertama yang muncul di benaknya setelah Suhyuk membuka matanya. \nDia tidak bisa merasakan kekuatan apa pun di tubuhnya. \nPada saat itu, dia merasakan sakit yang tajam di lengan kirinya. Dia secara alami menatap ke arahnya. \nAda larutan Ringer (cairan IV) yang tersangkut di lengan boneynya. \nDia memutar matanya dengan cepat dan melihat sekeliling. \nSeperti yang dia harapkan, tempat itu sepertinya rumah sakit. \n“Ngomong-ngomong, siapa aku?” \nSemua ingatannya hilang. Tidak ada yang bisa dia pikirkan. \nHampir tidak menggerakkan tubuhnya yang tanpa roh, Suhyuk mulai memeriksa kondisinya. \nItu normal, normal, normal. \nTidak ada gejala lain yang tidak biasa pada tubuhnya, kecuali otot-otot yang hilang yang disebabkan oleh berbaring di tempat tidur untuk waktu yang lama. \n“Vitamin, amino …” \nGumam Suhyuk, memeriksa berbagai macam label yang melekat pada solusi Ringer. \nSemuanya adalah cairan IV untuk menyuntikkan nutrisi ke dalam tubuh. Itu masuk akal karena dia tidak bisa makan makanan dengan mulutnya. \nBerapa lama dia berbaring di tempat tidur? Sudah cukup lama. Tubuhnya membuktikannya. \nSebagai contoh, lengannya terlihat kurus seperti batang yang rapuh, dan dia kehilangan ototnya. \nDia merasa sangat lesu dan lelah. Dia membutuhkan istirahat mutlak. \nSuhyuk sekali lagi berbaring di tempat tidur dalam posisi santai. Dengan mata tertutup, ia tenggelam dalam pikirannya. Apakah operasi oleh pria bertopeng berjalan dengan baik? \n“Siapa yang melakukan hal-hal gila seperti membuka otak orang normal?” \nDengan mata tertutup, Suhyuk menyentuh kepalanya sekali lagi. \nDia tidak menemukan bekas luka di sana. ‘Pria bertopeng … Apakah itu semua hanya mimpi?’ \nItu sangat jelas dalam ingatannya seolah-olah dia bisa menyentuhnya. \nPemikiran Suhyuk tidak bertahan lama. Dan dia sekarang bisa menarik kesimpulan. \nItu adalah mimpi. ‘Apa yang terjadi? Apa yang sedang terjadi? ‘ \n‘Dan aku …’ Dalam sesaat dia tertidur lelap. \n“Pasien ini dibawa ke ruang gawat darurat karena serangan jantung. Dengan melakukan CPR dan menyuntikkan epinefrin ke dalam jantungnya, kita bisa menyelamatkan jantungnya tetapi dia tidak bisa bangun karena dia koma. Dan tidak ada luka di tubuhnya, termasuk kepalanya. Apakah ada yang ingin mempresentasikan pendapat mereka? ” \nSuhyuk terpaksa bangun dari kebisingan di sekitarnya. \nDia perlahan mengangkat alisnya yang berat. \nMereka yang mengenakan gaun putih masuk ke dalam penglihatannya, bersamaan dengan penampilan terkejut mereka. \n“Profesor, pasien sudah bangun!” \nMata magang memeriksa kondisi Suhyuk sambil membuat putaran terakhir mereka, terbuka lebar. Mereka bukan satu-satunya. Bahkan profesor yang mengkonfirmasi kondisi Suhyuk sama-sama tercengang. Pasien yang bergegas ke ruang gawat darurat rumah sakit gagal bangun setelah dia koma. \nDia benar-benar orang dalam kondisi vegetatif. \nJelas semua orang terkejut mengetahui bahwa pasien, yang telah berbaring di tempat tidur seperti orang mati selama tiga bulan, terbangun seperti keajaiban. \nSuhyuk mengumpulkan bagian atas tubuhnya yang tidak nyaman nyaris dari tempat tidur dan duduk, bersandar di tempat tidur. \n“Aku pikir aku telah ditimpa amnesia.” \nProfesor itu mengerjapkan matanya. Suhyuk tiba-tiba sadar, dan sekarang dia mengatakan dia ditimpa amnesia. Dia mungkin sangat bingung, tetapi dia tampak tenang dan tenang sebaliknya. Profesor itu menenangkan pikirannya, dan bertanya, \n“Anda mengalami kecelakaan mobil, dan dibawa ke ruang gawat darurat. Apakah kamu tidak ingat sesuatu? Bisakah kamu mengingat namamu? ” \nSuhyuk menggelengkan kepalanya. Dia tidak bisa mengingat satu nama pun. \nProfesor itu menunjukkan kepadanya bagan dan menunjukkan semua nama di sana. Suhyuk membaca dan berkata sambil bergumam. \n“Lee Suhyuk.” \n“Baik. itu namamu Bisakah Anda mengingatnya lagi lain kali? ” \n“Ya, saya tidak berpikir saya ditimpa dengan amnesia anterograde,” kata Suhyuk. \nKetika dia ingat dia memiliki cairan infus di lengannya, tampak jelas bahwa dia tidak menderita amnesia anterograde. \nAmnesia anterograde mengacu pada gejala yang tidak menerjemahkan memori jangka pendek ke memori jangka panjang. Dengan kata lain, Anda tidak dapat dengan mudah mengingat apa yang Anda lakukan beberapa saat yang lalu jika Anda memiliki gejala itu. \nJelas gejalanya bukan yang dia khawatirkan. \n“Bapak. Kim, tolong hubungi wali Lee Suhyuk. ” \nSeorang profesor, yang berkeliling dengan magang, menatap Suhyuk lagi, berkata, \n“Kurasa kau harus banyak belajar ilmu kedokteran?” \nProfesor itu, berkata dengan lembut kepada Suhyuk, terkejut di dalam hatinya. Inilah seorang anak berusia 16 tahun, yang baru saja bangun dari keadaan vegetatif, dan yang sekarang dapat membuat diagnosis sendiri! \nTingkah lakunya tampaknya semakin menarik. \nSekarang, ia memiliki penguasaan lengkap tentang jenis-jenis amnesia. \n“Berapa lama aku berbaring di sini?” Tanya Suhyuk. \n“Selama tiga bulan,” jawab profesor. \n“Tanpa kesadaran?” \nProfesor itu perlahan menganggukkan kepalanya dan kali ini, Suhyuk terkejut. \nItu adalah kondisi vegetasi persisten di luar koma. \nKematian medis tertentu. Meski begitu dia bangun? \nDia beruntung. Tidak, kata itu tidak cukup untuk mengungkapkan situasi seperti itu. Dalam hal ini, keajaiban adalah ekspresi yang tepat. Kecelakaan lalu lintas seperti apa itu? Itu pasti kecelakaan besar. Untungnya, anggota tubuhnya masih baik-baik saja, dan kemudian dia bisa menebak nama patologi yang membawanya ke keadaan vegetatif. \n“Apakah aku mengalami serangan jantung?”"
                },
                {
                    "id" : "n6-ep3",
                    "episode" : 3,
                    "title" : "Bab 03",
                    "content" : "Profesor itu tertawa dengan tercengang. Dia hanya seorang junior di sekolah menengah namun dia bisa memprediksi serangan jantung. Tidak, itu bukan prediksi, tetapi diagnosis tertentu. Siswa yang telah dibawa ke ruang gawat darurat tiba dalam kondisi jantung yang ditahan. Jantungnya dibuat berdetak lagi, tetapi otaknya sudah rusak karena hipoksia. Koma dalam yang berkelanjutan menyebabkan kondisi vegetatif. \n“Jantungmu ditangkap lebih dari lima menit. Apakah impian Anda untuk menjadi dokter? ” \nProfesor itu, yang seharusnya memeriksa tubuh Suhyuk dengan cermat, melupakan pekerjaannya secara singkat karena ucapannya yang tidak relevan. Dia hanya merasa terkejut dan malu dengan kenyataan bahwa apa yang dia harus jelaskan keluar dari mulut pasien satu per satu. Mendengar kata-kata profesor, Suhyuk mengangguk seolah-olah dia sudah tahu. \n“Aku hanya tidak tahu.” \n“Apakah aku punya mimpi sama sekali? Mimpi macam apa yang saya impikan? Apa yang saya impikan? ‘ \nKarena kehilangan ingatannya, dia tidak bisa mengetahuinya, tetapi dia memiliki gagasan yang kabur bahwa dia tentu saja tidak bermimpi untuk menjadi dokter. Itu karena dia merasa sangat tidak nyaman ketika dia menusuk perut pasien dengan pisau bedah di mimpinya. Tentu saja, dia sudah terbiasa dengannya seiring waktu. \n“Apakah kamu melihat ini?” \nProfesor itu mengambil pena dan memindahkannya dari kiri ke kanan perlahan. Mata Suhyuk mengikuti pena dengan kecepatan yang sesuai. Profesor itu memastikan kondisinya saat berbicara dengannya terus-menerus, dan dia segera bisa menunjukkan diagnosisnya sendiri. Reaksi dan pikiran siswa itu sangat normal. Sangat meragukan apakah dia berada dalam kondisi vegetatif. \nTentu saja, dia bisa mengetahui detailnya dengan pemeriksaan menyeluruh nanti. \nPada saat itu, seorang wanita paruh baya datang ke kamar pasien dengan tergesa-gesa. Dia adalah seorang wanita berusia akhir 40-an, rambutnya diikat ke belakang. \n“Ya Tuhan, Suhyuk!” \nSuhyuk merasa secara naluriah bahwa itu adalah ibunya. \nMeskipun dia tidak bisa mengingat wajahnya, dia merasakan sesuatu yang lengket jauh di dalam hatinya, dengan pembuluh darah yang sama mengalir di antara mereka. \n“Aku tahu itu, anakku. Saya tahu anak saya akan segera bangun. ” \nDia begitu gembira sehingga dia menangis air mata hangat, membelai dan menyentuh wajah Suhyuk lagi dan lagi. \n“Kurasa dia menderita amnesia,” kata profesor itu. \n“Apa yang kamu katakan?” Tanyanya. Kata-kata profesor itu membuat matanya merah seperti kelinci. \n“Putramu telah kehilangan semua ingatannya sebelum dia mengalami kecelakaan.” \nTangannya, menyentuh wajah Suhyuk, bergetar. \n“Jadi, apa yang akan terjadi pada anak saya, Tuan?” \n“Aku harus memeriksanya lebih lanjut, tapi menurutku kondisinya baik-baik saja kecuali amnesia-nya.” Kondisinya baik? ‘Bagus’ tidak cukup untuk mengekspresikan kondisinya. \nMeskipun dia membuka matanya dengan santai, otaknya sudah rusak. Itu adalah hasil yang sangat alami bagi siapa pun yang menderita cacat. Meskipun demikian, pasien itu luar biasa normal. Dokter mengatakan ini adalah keajaiban ketika mereka tidak dapat memberikan penjelasan medis yang tepat. \n“Tidak masalah. Jika Anda sehat, itu sudah lebih dari cukup bagi saya. Tidak apa-apa, Suhyuk. ” \nDengan mata menyedihkan ke arah putranya, dia menyeret wajahnya ke dadanya. Dia menepuk punggungnya dan menenangkannya, yang pasti juga terkejut. \nSuhyuk, yang melemparkan dirinya ke dada ibunya, bisa merasakan jantungnya berdetak kencang. Apakah ada melodi yang lebih baik di dunia daripada ini? Payudara ibunya terasa hangat dan manis seperti biasa. Jika dia menutup matanya sementara seperti ini, merasa nyaman dan cukup hangat di dadanya, dia bisa langsung tertidur. \n“Suhyuk!” \nTiba-tiba, seorang pria paruh baya masuk ke kamar. Dia adalah seorang pria paruh baya yang ramping dengan gaya rambut sport pendek dan tinggi sekitar 165cm. Sebuah kalus telah terbentuk di masing-masing jarinya, menunjukkan bahwa dia telah melakukan kerja keras. \n‘Ayah…’ \n………… .. …… .. …… .. …… .. …… .. …… .. …… .. …… \nSuhyuk harus menjalani perawatan rehabilitasi di rumah sakit. Karena dia tidak menggunakan tubuhnya untuk waktu yang lama, dia merasa sangat sulit untuk berjalan. Namun, mendapatkan perawatan rehabilitasi dengan tenang, ia mengumpulkan informasi tentang dirinya sendiri. Dia memiliki keluarga yang terdiri dari tiga orang, yaitu ayah dan ibu, dan dirinya sendiri, satu-satunya anak. \nAyah dan ibunya pasti mendukung putra tunggal mereka secara material dan spiritual. Ibunya membersihkan gedung, dan ayahnya melakukan pekerjaan kasar setiap hari dengan tangan penuh kapalan. Sekarang dia perlu mengidentifikasi satu orang lagi dari keluarganya. \n“Lee Suhyuk, pria seperti apa kamu?” \nKetika dia tidak mengalami kesulitan berjalan setelah perawatan lebih dari seminggu, Suhyuk menjalani proses pemulangan di rumah sakit. \n“Naik bus?” Ibu Suhyuk, Kim Myunghee, yang baru saja keluar dari rumah sakit bersama putranya, bertanya dengan tatapan khawatir. Karena putranya tidak pernah menggunakan bus secara normal. Namun dia masih menanyakannya karena putranya mungkin takut naik taksi karena efek samping dari kecelakaannya. \nSuhyuk menjawab sambil tersenyum, “Tidak masalah, taksi atau bus.” Karena dia tidak tahu bagaimana kembali ke rumah, dan dia tidak yakin tentang efisiensi taksi dibandingkan dengan bus karena kehilangan ingatannya. \n“Bagus untukmu!” \nKim Myunghee naik taksi yang disukai putranya. Segera mereka tiba di tujuan dan turun dari taksi. Itu adalah vila empat lantai tua dengan koridor. Dia menghela nafas kecil ketika Suhyuk perlahan melirik villa. Dia tidak bisa mengingat apa-apa tentang itu. \n“Seperti kata dokter, kadang ingatanmu bisa segera kembali. Jadi, jangan stres, oke, nak? ” \nKetika Suhyuk mengangguk, dia mulai berjalan di depan. Seperti halnya vila lama, tidak ada lift. Suhyuk, yang naik ke lantai tiga, menenangkan napasnya dengan napas dalam-dalam. Dia merasa sesak napas bahkan setelah berjalan hanya beberapa anak tangga. \nDia tampaknya membutuhkan latihan terus-menerus untuk mendapatkan kembali kondisinya yang normal. \nKamar 302. Kim Myunghee menggulung lengan bajunya dan membuka pintu yang menghadap dapur. \n“Ini kamarmu. Apakah kamu lapar? Biarkan saya memasak telur gulung yang sangat Anda sukai. Jadi, bisakah kamu menunggu sebentar? ”Katanya. \n“Luangkan waktumu, Mom,” kata Suhyuk. \nKetika dia melangkah melewati ambang pintu kamar, dia diam-diam menatap bagian belakang putranya. Ekspresi lembut dan wajah tersenyum putranya. Sudah cukup lama dia melihatnya lagi. Sementara dia merasa sedih tentang putranya yang mengalami kecelakaan, dia mengenakan senyum hangat di wajahnya. \nTidak ada yang istimewa tentang ruangan itu. Ada tempat tidur, meja, komputer, dan seragam di gantungan. Melihat kamar itu perlahan, Suhyuk mendekati meja. Buku teks dan catatan terletak di sana-sini dengan tidak teratur. Suhyuk mengeluarkan buku kerja dari rak buku dan dengan cepat membaliknya dengan acuh tak acuh. Sekilas ia menemukan buku kerja yang penuh dengan banyak catatan. Itu kasar saat dia menggunakan buku itu berkali-kali. \n“Saya pikir saya harus belajar sangat keras,” pikir Suhyuk pada dirinya sendiri. \nLalu dia membuka laci meja. Penghapus, penggaris, batu tinta, dan segala hal bercampur berantakan. \n“Aku seharusnya membersihkannya.” \nKetika Suhyuk bergumam, dia melihat sesuatu yang bersinar jauh di dalam laci. \n“Apa itu?” \nButuh waktu baginya untuk mengeluarkannya karena itu terkubur dalam-dalam di antara banyak hal yang tidak teratur. Itu adalah buku harian yang sedikit lebih besar dari telapak tangannya. Ada kunci seperti mainan yang bersinar di sana. Terkikik sedikit, Suhyuk mencari-cari kunci kecil di sekitar ruangan. Tapi itu tidak terlihat di mana pun. \nSuhyuk, yang menatap bagian luar buku harian itu, meraih kunci dengan tangannya. Jika dia bisa mendorongnya dengan keras, sepertinya itu akan pecah dengan mudah. Seperti yang diharapkan, kunci itu pecah dengan mudah. Suhyuk punya harapan. Buku harian adalah wajah lain dari tuannya. Itu adalah kesempatan bagus baginya untuk mencari tahu sedikit tentang dirinya sendiri. Dia membuka bab pertama. \nSuhyuk, menatap kosong pada kata-kata itu di buku harian, lalu memandang wajahnya di cermin yang tergantung di sebelahnya. \n“Pria macam apa kamu?” \nSuhyuk bisa mengetahui sedikit tentang dirinya setelah membaca buku harian itu. Dia adalah wangtta [1] atau orang buangan, dipilih oleh siswa dengan rasio kemungkinan terburuk. Isi dari buku harian itu di mana dia, dengan pandangan pesimistis tentang dirinya sendiri, mengutuk tokoh-tokoh tertentu yang membuatnya meramalkan bahwa dia seperti itu. \nKarena tidak ada informasi lagi yang bisa dia temukan di sana, dia tidak punya pilihan lain selain menghadapi masa lalunya, yang ditulis dalam buku harian, untuk mencari tahu lebih banyak tentang dirinya sendiri. \n………… .. …… .. …… .. …… .. …… .. …… .. …… .. …… \nSudah seminggu sejak dia pulang dari rumah sakit. Suhyuk, yang bangun pagi-pagi, mengganti seragamnya dan melihat ke cermin. Wajah yang cukup bagus. Sebaliknya, penampilannya saat ini sangat menyedihkan. \nKetuk, ketuk, ketuk. \n“Suhyuk, sarapan sudah siap.” \nKim Myunghee, yang memasuki ruangan sambil mengetuk, tampak sedikit terkejut. \n“Kenapa kamu memakai seragam sekolahmu?” \n“Karena aku harus pergi ke sekolah.” \nDia memeriksa lokasi sekolah dan transportasi saat dia beristirahat di rumah. Dia juga menghubungi kantor sekolah dan mengatakan kepada mereka bahwa dia akan pergi ke sekolah segera setelah dibuka. Itu hari ini. Termasuk hari-hari liburan, ia tertinggal dua bulan dari teman-temannya dalam hal pekerjaan sekolahnya. Belajar adalah tugas siswa. Dia harus bekerja dua kali lebih keras daripada yang lain untuk mengejar ketinggalan. \n“Kamu tidak cukup baik, dan kamu perlu sedikit istirahat …” \nDia tidak bisa menghilangkan ekspresi cemas dari wajahnya. Meskipun dia tidak kesulitan berjalan-jalan, dia masih belum pulih ingatan; dan dia terlalu banyak berubah. Dia biasa pulang ke rumah, penuh dengan ekspresi kesal di wajahnya. Dia juga dikurung di kamarnya sendiri, tidak pernah menunjukkan wajahnya. Akibatnya, percakapan di antara mereka tetap terputus. Namun, dia adalah pria yang sangat berbeda setelah kecelakaan itu. Wajahnya memancarkan semangat, dan cara bicaranya juga berubah seolah-olah dia menjadi orang dewasa. Jelas itu adalah perubahan yang baik baginya, tetapi orang tua memiliki perspektif yang berbeda. Mereka cenderung khawatir terlebih dahulu, karena anak-anak mereka mungkin sakit atau ada yang salah. \nApakah perubahan semacam ini racun atau obat baginya? \nSuhyuk berkata, “Biarkan aku pergi ke sekolah.” \nDia tidak menahannya dari berjalan keluar dari teras, karena dia bisa merasakan dia sangat bertekad. Sebagai gantinya, dia memasukkan dua nota 10.000 won ke sakunya. \n“Gunakan uang itu untuk membeli perlengkapan sekolah.” \nSuhyuk tidak menolak uang itu. Ketika tangannya merogoh sakunya, dia bisa merasakan perasaan hangatnya di dalam hatinya. \n“Bisakah kamu menemukan jalan ke sekolah sendirian? Bisakah aku memberimu tumpangan? ” \n“Tidak, cukup aneh, aku ingat jalan ke sekolah,” dia berbohong. \nDia mengatakan itu untuk meredakan kekhawatiran ibunya. \n“Oke, lepaskan aku,” katanya. \n“Ya, selamat tinggal. Jika sesuatu terjadi, jangan lupa menelepon Ibu. Oke, nak? ” \nSuhyuk, mengenakan senyum di wajahnya, mengangguk dan berjalan keluar rumah. \n………… .. …… .. …… .. …… .. …… .. …… .. …… .. …… \nSuhyuk memandang pintu masuk utama sekolah yang aneh. Dia tidak bisa mengingat apa pun. Tidak ada apa-apa yang bisa dia pikirkan tentang sekolah itu. Tidak ada apa-apa. Dia berkata pada dirinya sendiri, “wali kelasku meminta untuk bertemu denganku dulu.” \nPergi ke sekolah, Suhyuk berhenti di kantor guru, memeriksa papan nama, untuk melihat guru. Berpakaian santai, guru di dalam memiliki kesan yang baik. Dia meraih tangan Suhyuk dengan hangat dan membuka bibirnya. \n“Bagaimana dengan kondisimu? Jika Anda merasa tidak enak, Anda dapat absen dari sekolah tanpa berpikir cepat, ”kata guru itu. \nSuhyuk menjawab, “Aku baik-baik saja.” \nGuru itu memandang lambat dan hati-hati dari atas ke bawah. Dia tampak sedikit lebih ramping dari sebelumnya, tetapi dia tampaknya tidak punya masalah. “Bagaimana mungkin anak laki-laki seperti dia dalam kondisi vegetatif?” Dia hanya tidak bisa mempercayainya. \n“Terima kasih Tuhan. Apakah itu amnesia? Apakah Anda ingat di kelas mana Anda berada? ”Tanya guru itu. \nSuhyuk menjawab, “Tidak, saya tidak. Saya pikir saya harus mengingat semuanya satu per satu mulai sekarang. ” \nGuru wali kelas menunjukkan ekspresi seolah-olah dia bangga padanya. Bahkan, Suhyuk tampak selalu tersentak dan menyusut, tanpa percaya diri, tetapi ia mengatasi penyakit besarnya dan menunjukkan udara yang berbeda. \n“Pak, bagaimana nilaiku?”, Suhyuk bertanya. \nGuru itu tertawa senang. Dia bisa menjawab dengan percaya diri. \n“Bagus,” kata guru itu. \n“Seberapa hebat?” Tanya Suhyuk. \n“Kamu berada di urutan keempat dalam ujian tengah semester.” \nSuhyuk menganggukkan kepalanya karena tingkat itu adalah sesuatu yang dia duga sampai taraf tertentu. Sementara mereka berbicara, sebuah konferensi pagi reguler sudah dekat. \n“Ayo berdiri,” kata guru itu, dan mulai menyiapkan materi kelas seperti buku kehadiran. \n“Aku akan menunggu di luar,” kata Suhyuk. \nGuru itu, yang mengarahkan pandangannya ke belakang Suhyup, bergumam, “Dia telah banyak berubah.” \nDia harus. Dengan kenangan masa lalu yang hilang, Suhyuk sekarang hanya menghargai orang yang ia temui dalam mimpinya. Mimpi itu sangat jelas, seperti kenyataan. Dalam mimpinya, pria itu berusia awal atau pertengahan 50-an. Berapa lama dia bersama pria itu? Suhyuk telah berbaring dalam kondisi vegetatif selama tiga bulan, tetapi jangka waktu mimpinya lebih lama dari itu. Dia mau tidak mau menjadi lebih dewasa dan lembut sebagai hasil dari berurusan dengan seorang pria yang jauh lebih tua darinya dalam mimpinya. \nKelas 7 tahun sekolah ketiga (kelas 8) di sekolah menengah. Suhyuk, yang mengunjungi kelas dengan guru wali kelasnya, memperkenalkan diri kepada teman-teman sekelasnya dan duduk di kursi yang ditunjuk. Begitu pertemuan pagi singkat selesai, ruang kelas tiba-tiba menjadi keras dengan suara berisik. Wajah-wajah asing muncul satu per satu, dan mereka menyapa Suhyuk. \n“Apakah itu benar-benar amnesia?” Tanya mereka. \n“Aku baik-baik saja,” jawab Suhyuk. \nMengangguk kepada mereka dengan lembut, Suhyuk memiliki beberapa keraguan di hati. Bukankah dia orang buangan? Dia merasakan pikiran awalnya tentang dirinya sendiri sementara dia melihat-lihat buku harian itu salah. Sambil memikirkan kompleksitas masa lalu, kelas pertamanya berakhir dan waktu istirahat tiba. \n“Lee Suhyuk, jika kamu menderita amnesia, kamu pasti sudah melupakan kami juga?” \nTiga siswa, yaitu satu menyentuh kacamata berbingkai tanduknya, yang lain dengan senyum ceria, dan yang ketiga dengan wajah poker, datang menemuinya. Mereka berbeda dalam penampilan mereka, tetapi memiliki satu kesamaan. Mata mereka bersinar aneh, yang bisa ditemukan di kutu buku dengan udara yang aneh."
                }
            ]
        },
		{
            "id": "07",
            "title": "God of Money",
            "description": "Apakah uang benar-benar segalanya dalam kehidupan? Jika Anda bisa menjalani hidup Anda lagi, Anda harus menjadi Dewa uang. Seseorang yang hidup demi uang. Seseorang yang memperlakukan uang dengan nilai layak.",
            "genre": "Mature",
            "liked" : "20k",
            "rating": 3,
            "viewed" : "50k",
            "image": "https://novelku.id/wp-content/uploads/2022/09/God-of-Money-193x278.jpg",
            "episode" : 
			[
                {
                    "id" : "n7-ep1",
                    "episode" : 1,
                    "title" : "Bab 01",
                    "content" : "Bitcoin bernilai 18.000 USD. \nKetika yang tidak mungkin menjadi kenyataan, semua orang menjadi hamil namun khawatir tentang cryptocurrency. \nIni adalah awal dari kebangkitan cryptocurrency. Semua orang, bahkan ibu rumah tangga, memasuki hiruk-pikuk ini, yang membuat pedagang perdagangan semakin kaya. \nDari semua dealer, nomor satu di Korea adalah Bitmain. \nItu adalah perusahaan yang memungkinkan transaksi cepat berbagai cryptocurrency, yang memungkinkan mereka untuk tumbuh dalam pengguna secara eksponensial. Tim pengembangan perusahaan ini bekerja siang dan malam untuk mengikutinya. \n“Chief Kang, kita mengalami kelebihan lalu lintas, jadi kita perlu menambahkan lebih banyak server. Jika ini terus berlanjut, kita akan berada dalam masalah lagi. ” \n“Kamu pikir aku tidak tahu? Ya, tapi saya belum menerima persetujuan. Mereka belum bisa membeli lebih banyak server. ” \n“Apakah mereka masih menahannya? Kita hanya dapat melakukan banyak hal dengan apa yang kita miliki. Apakah mereka berharap kita semua berhenti? ” \nKang Woosung tersenyum pahit atas keluhan Asisten manajer Choi. \nWoosung berusia 36 tahun dan saat ini menjadi kepala tim pengembangan server Bitmain. \n“Aku akan memeriksanya, jadi kamu bisa pulang sekarang, Asisten Manajer Choi. Anda juga bisa memberi tahu orang lain bahwa mereka juga bisa pergi. ” \n“Bagaimana denganmu?” \n“Ha ha. Apakah Anda khawatir tentang saya? ” \n“Inilah sebabnya kamu belum bisa menikah. Anda bekerja lembur setiap malam, jadi Anda tidak pernah mendapat kesempatan untuk bertemu orang-orang. ” \n“Aku dibayar lebih darimu, jadi aku harus bekerja lebih keras.” \n“Astaga, Ketua. Kamu sudah melakukan banyak hal … Kamu akan sakit. ” \n“Saya baik-baik saja. Ini bukan hari pertamaku di pekerjaan ini. Anda, di sisi lain, masih dalam fase bulan madu Anda. Kamu harus pulang. Kamu lebih baik langsung pulang atau orang lain akan berpikir bahwa aku membuatmu bekerja lembur. ” \n“Haha, aku baru menikah, jadi ke mana lagi aku harus pergi selain rumah?” \nWoosung tersenyum pada Asisten Manajer Choi dengan bangga. 3 tahun yang lalu ketika dia mulai bekerja di sini, dia adalah orang yang mewawancarai dan mempekerjakan Choi sebagai pekerja magang. Choi sekarang menjadi asisten manajer dan menikah, dan Woosung bangga padanya. Bitmain adalah perusahaan baru saat itu. Itu selalu kekurangan pekerja, dan jadi promosi diberikan dengan mudah. \nSatu per satu, semua orang pergi, dan akhirnya hanya Woosung di kantor. \nTidak seperti broker saham, dealer cryptocurrency beroperasi 24/7. Masalah bisa terjadi kapan saja. Kesalahan bisa terjadi di tengah malam, jadi semua orang harus siap setiap saat. Woosung adalah kepala tim server dan dia melakukan yang terbaik. \nKesalahan perlu diperbaiki setiap hari. Beban kerja sehari-hari membuat hari-hari berlalu dengan cepat, dan hanya setelah semuanya dilakukan mereka dapat mengadakan pertemuan mengenai perbaikan dan pengembangan. \nBekerja lembur diperlukan, serta bekerja selama akhir pekan. \n“Sudah 3 tahun?” \nWoosung memandang ke luar jendela dari sebuah bangunan kecil di jalan Teheran. 3 tahun yang lalu, Woosung bekerja di sebuah perusahaan yang berspesialisasi dalam keuangan — SI. Dia ditawari pekerjaan di Bitmain melalui seorang teman, dan setelah semua kerja kerasnya, dia dipromosikan menjadi ketua tim server. \n3 tahun yang lalu. \nItu sebelum cryptocurrency menjadi populer. Dealer pada saat itu hampir tidak menghasilkan uang dan tidak mampu mempekerjakan banyak pengembang. Mereka harus melakukan semuanya saat itu, termasuk mengerjakan aplikasi yang sebenarnya untuk android, iPhone, dan web … \nWoosung, pada waktu itu, perlu berurusan dengan setiap aspek transaksi. Sekarang, setiap program terkait untuk Bitmain memiliki setidaknya satu kodenya. \nDia memperlakukan pekerjaannya seperti anaknya sendiri untuk mencapai sistem transaksi mata uang digital ini. \n“Ayo bekerja sedikit lebih lama dan pulang.” \nDia beruntung jika dia bisa pergi pada tengah malam, tetapi dia merasa senang mengetahui opsi saham yang akan dia terima. Woosung membaca laporan bug dan mulai memperbaikinya satu per satu. \n*** \nWoosung memiringkan kepalanya dengan bingung. \n“Hmm … ini aneh.” \nDia menatap layar komputer. \n– Server down. Fenomena perdagangan abnormal telah terjadi. \nFenomena perdagangan abnormal. \nIni adalah masalah kritis. Laporan itu tidak termasuk rincian, jadi Woosung mulai mencari melalui kode server dan data dari Oracle (Ini adalah bentuk sistem data yang merekam data dalam format tabel seperti Excel.) Setelah beberapa saat, Woosung memiringkan kepalanya lagi . \n“Ini seharusnya tidak terjadi …” \nDia berdiri untuk meregangkan tubuh dan duduk lagi. Dia tahu bahwa data tidak pernah berbohong. \n“53.123.111.211, 53.12.78.99, 53.33.67.100. Bagaimana IP address ini diperdagangkan? ” \nDia membaca ulang mereka tetapi masih tidak bisa mengetahuinya. Karena lalu lintas yang padat, server turun sekali hari ini, dan semua aktivitas perdagangan terhenti. \nNamun, selama waktu ini, ketiga alamat IP ini tidak mengalami kesulitan untuk membeli dan menjual. Woosung mencari catatan dari sebulan lalu. \nDia memberikan perhatian khusus pada hari-hari ketika server turun. Selama hari-hari ini, alamat IP ini tidak pernah memiliki masalah dengan transaksi mereka. Bahkan ketika lalu lintas sangat tinggi sehingga pengguna biasa bahkan tidak bisa masuk, alamat IP ini tidak memiliki masalah melakukan transaksi yang paling menguntungkan. Mereka mampu membeli pada titik terendah dan menjual pada titik tertinggi, yang memungkinkan mereka menghasilkan untung puluhan juta dolar. \nDia tidak bisa mempercayai matanya, tetapi datanya jelas. Bagaimana bisa hal seperti ini terjadi tanpa dia, kepala tim server, tahu? \nWoosung hanya bisa memikirkan satu cara. \nPeretasan \nBitmain diretas. \nWoosung segera memanggil CTO (Chief Technology Officer). \nDering … Dering … \nCincin… \nDering … Dering … \nTidak ada yang menjawab, tapi ini adalah sesuatu yang harus segera diurus. Woosung terus melakukan panggilan. \nSetelah usaha keempatnya, dia akhirnya dijawab. Tetapi orang yang menjawab tidak dalam kondisi untuk bekerja. \n“Halo, Ketua Kang Woosuuung … Apa yang terjadi?” \n“Siapa itu, oppa? Siapa yang memanggilmu? ” \n“Ini salah satu karyawan saya.” \n“Kamu tidak berbohong ketika kamu mengatakan kamu adalah CEO!” \n“Hahahaha. Tentu saja. Anda ingin berbicara dengannya? ” \nCTO Jung Jinsup mabuk, dan suara wanita muda itu keras. Woosung membasahi bibirnya. Ini darurat. Woosung berbicara, “Tuan, ada tanda-tanda bahwa kami telah diretas. Ketika server turun, alamat IP tertentu masih dapat menyelesaikan transaksi. Kita perlu mengadakan pertemuan darurat. ” \nCTO Jung Jinsup baru berusia 33 tahun, dan mereka biasanya berbicara satu sama lain dengan hormat. Tetapi karena dia mabuk, CTO berkata dengan kasar, “Sekarang? Sudah lewat tengah malam, bodoh. Anda seharusnya tidak bekerja keras, Chief Kang. Kita perlu menikmati diri kita sendiri sekarang. ” \n“Tapi Pak, ini darurat …” \n“Apakah alamat IP dimulai dengan 53 secara kebetulan?” \n“Apa? Bagaimana kamu tahu…” \n“Oppa! Berhenti menyentuhku! ” \n“Ha ha ha…. Mengapa? Kamu tahu kamu menyukainya.” \n“O-Oh t-ada …” \nCanggung bagi Woosung untuk terus mendengarkan, tetapi dia harus mencari tahu. \n“Itu daftar VIP kita, jadi jangan khawatir tentang itu.” \n“Apa maksudmu daftar VIP?” \n“Astaga, kamu ini panah lurus. Berhentilah khawatir tentang hal itu dan pulanglah. ” \n“Oh! Oppa! Saya tidak sabar lagi! ” \n“Ha ha ha. Lalu aku datang. ” \nPanggilan berakhir. Woosung duduk lama sekali sambil tetap memegang teleponnya."
                },
                {
                    "id" : "n7-ep2",
                    "episode" : 2,
                    "title" : "Bab 02",
                    "content" : "Cryptocurrency, cara baru untuk menjadi kaya atau jalan menuju neraka? \n– Seorang mahasiswa melakukan bunuh diri setelah kehilangan uang kuliahnya pada cryptocurrency. \n– Cryptocurrency bisa menjadi harapan terakhir bagi orang miskin. Banyak yang menjadi jutawan darinya. \n– Dealer Cryptocurrency sedang booming. Stok terkait semuanya naik. \n– Bahkan ibu rumah tangga pun masuk ke cryptocurrency! \nIni adalah berita utama surat kabar setiap pagi. \nItu adalah era cryptocurrency. \nBiaya transaksi melebihi 900 juta dolar per hari. Biaya berada pada tingkat rata-rata 0,135%, yang berarti ada keuntungan harian sebesar 1,2 juta dolar. Jumlah transaksi meningkat setiap hari. Choi Gichul, CEO Bitmain dan putra ketiga dari CEO Daeyang Corporation, adalah pria yang bahagia. \nSeseorang tidak akan pernah memiliki terlalu banyak uang. \nDia dilahirkan dari keluarga kaya, tetapi dia masih haus akan lebih banyak. Dia meringis sedikit. \n“Apakah kamu mengatakan bahwa kita telah diretas?” \n“Iya. Ini buktinya. ” \nWoosung menunjukkan kepada CEO Choi Gichul laporan temuannya dari tadi malam. CTO Jung Jinsup tampak mabuk di dekatnya. \nChoi Gichul melihat laporan itu dan sedikit mengernyit. Dia melirik Jung Jinsup, yang mengangguk diam-diam. \n“Yah, Ketua Kang, kamu bekerja sangat keras untuk ini … Namun, saya pikir CTO kami telah menjelaskan kepada Anda tentang situasi ini tadi malam. Kenapa kamu di sini hari ini? ” \nWoosung tiba-tiba mengerti. Apa yang dia dengar dari Jung Jinsup semalam bukan kesalahan. \nDaftar VIP. \nTanpa sepengetahuannya, transaksi ilegal terjadi di belakangnya. \n‘Sialan …’ \nDia tahu apa yang akhirnya akan terjadi, cepat atau lambat. Tidak pernah CEO yang tertangkap. Selalu karyawan berpangkat rendah yang akhirnya disalahkan dan dituntut. Choi Gichul terus berbicara dengan licik. \n“Aku tahu betapa kerasnya kamu bekerja untuk perusahaan ini, Chief Kang. Saya tahu betul. Anda akan dibayar mahal untuk insentif bulan depan Anda. ” \nUang diam. Ini pasti itu. \nChoi Gichul. \nPutra ketiga dari CEO Daeyang Corporation. \nSetelah lulus dari Harvard pada usia 31, ia menciptakan sebuah perusahaan dari nol alih-alih bekerja di perusahaan ayahnya seperti yang diharapkan. \nBagi Woosung, Choi Gichul adalah seekor ular. Dia memuntahkan sesuatu yang pahit, dan menelan apa pun yang manis. Ini adalah apa yang dipelajari Woosung tentang dirinya dalam 3 tahun terakhir. \nChoi Gichul terlihat seperti pengusaha sukses dari luar, tetapi Woosung percaya pada instingnya. Dia tergoda dengan permen beracun, dan jika dia mengambilnya, waktu ketika Choi Gichul akan menusuknya dari belakang pasti akan tiba. \n“Saya yakin ini adalah hasil peretasan. Kita perlu melapor ke KISA (Badan Internet & Keamanan Korea). ” \nSegera setelah peretasan dicurigai, perusahaan secara hukum wajib melaporkannya kepada pihak yang berwenang. \nChoi Gichul mengerutkan kening. Jung Jinshup menghela nafas dalam-dalam dan berkata, “Ketua Kang. Jangan main-main lagi. Berapa banyak yang Anda inginkan?” \n“… Apa?” \n“Mari jujur di sini, kamu memeras kami. Bicaralah terus terang, dan kami akan mencoba yang terbaik untuk menghasilkan jumlah yang masuk akal. ” \nWoosung tiba-tiba merasa pusing. Bagi seseorang yang menjalani kehidupan yang jujur selama 36 tahun, ini merupakan penghinaan. \nKedua orang tuanya hidup hemat. Ibunya memotong kupon, dan ayahnya, yang bekerja sebagai penjaga keamanan, berjalan satu jam ke tempat kerjanya setiap hari untuk menghemat uang dengan ongkos bus. \nSepanjang hidup mereka, mereka tidak pernah mencuri satu sen pun dari siapa pun. Woosung telah belajar dari mereka untuk jujur. \nKetika dia bekerja di pialang saham, dia percaya pada etika pialang tidak pernah berdagang sendiri. Dia bahkan tidak pernah membuat akun perdagangan untuk dirinya sendiri. \nPialang lain tetap berdagang, kadang-kadang, dengan nama orang lain. Mereka mencoba yang terbaik untuk mendapatkan informasi orang dalam untuk keuntungan mereka, sementara Woosung fokus pada pekerjaannya yang jujur. \nBeginilah caranya dia sampai ke tempatnya saat ini. Dia bekerja dengan jujur. Dia mencapai titik ini hanya dengan usaha dan kemampuannya. Dia senang dengan apa yang dia dapatkan, dan dia tidak menginginkan apa pun yang tidak pantas dia dapatkan. Jika dia setuju dengan mereka sekarang, ada kemungkinan nyata bahwa ini tidak akan berakhir baik baginya. \n“Aku … masih merasakan hal yang sama.” \nWoosung jelas menolak uang itu. Choi Gichul memandang Woosung dengan marah. \n“… Apa?” \n“Tapi jika kamu memperbaiki sistem, maka aku tidak akan mengatakan apa-apa.” \nIni adalah kompromi terbaik yang bisa dia dapatkan. Woosung meninggalkan kamar tanpa menunggu jawaban. Choi Gichul, di sisi lain, memandangnya dengan marah."
                },
                {
                    "id" : "n7-ep3",
                    "episode" : 3,
                    "title" : "Bab 03",
                    "content" : "Dia sangat lelah karena larut malam dia bangun. Mungkin itu sebabnya dia merasa mabuk setelah menenggak beberapa minuman. Dia merasa baik. Semua orang bersenang-senang di pesta itu sampai Choi Gichul mengangkat gelasnya. \n“Semuanya, aku ingin mengatakan sesuatu.” \nKamar itu sunyi. \n“Mereka mengatakan hal terbaik yang bisa dilakukan bos di sebuah pesta adalah pergi lebih awal, jadi saya akan meninggalkan kartu kredit perusahaan di sini dan pergi. Selamat bersenang-senang! Anda dapat menghabiskan semua yang Anda inginkan. Bahkan, jika Anda tidak menghabiskan sebanyak yang dihasilkan perusahaan dalam sehari, saya akan kecewa. ” \nBitmain mendapat untung rata-rata 1,2 juta dolar per hari. Semua orang menertawakan leluconnya yang murah hati. \n“Kamu yang terbaik, bos!” \n“Tolong tinggal!” \n“Kamu harus tinggal untuk minum-minum lagi!” \n“Mari kita berpesta keras malam ini.” \nChoi Gichul melambaikan tangan kepada karyawan yang ramah. Dia kemudian datang ke Woosung dan meletakkan tangannya di bahunya. \n“Namun, aku akan membawa Kepala Kang kita yang paling sulit bekerja bersamaku.” \n-Ooohh! \n-Kami juga ingin pergi bersamamu. \n-Chief Kang pasti menjadi favoritmu! \nWoosung berdiri untuk mengikuti Choi Gichul. Dia mencoba yang terbaik untuk menyembunyikan kebingungannya. \n*** \nDi dalam sedan mewah kelas S Maybach Benz, mereka tiba di sebuah kamar pribadi di Chungdam. Choi Gichul duduk di ujung meja sementara Jung Jinsup duduk di sebelah kanannya. Woosung duduk di sebelah kiri. Choi Gichul menuangkan minuman keras mahal untuk Woosung dan memulai pembicaraan. \n“Aku memikirkan apa yang kamu katakan pagi ini. Meskipun itu untuk kebaikan perusahaan, kami pergi terlalu jauh. ”Woosung berkedip dan mengambil gelas itu. “Namun, Anda harus tahu, Chief Kang, betapa sulitnya bagi perusahaan pada awalnya.” \nWoosung minum dengan cepat dan menjawab. “Tentu saja aku ingat. Itu adalah masa yang sulit … ” \nTapi itu hanya berlaku untuk karyawan. Sebagai CEO, Choi Gichul memaksa semua orang untuk bekerja lembur untuk memenuhi tenggat waktu yang mustahil. Beberapa karyawan yang tidak bahagia pergi saat itu dan hanya sedikit yang bisa selamat dari kondisi kerja seperti ini. \n“Aku tahu betapa sulitnya bagimu juga, Chief Kang. Sekarang perusahaan kami berada di tempat yang baik, mengapa Anda tidak pergi berlibur dan menikmati hidup Anda? Anda tidak perlu bekerja terlalu keras lagi. Apa pun yang Anda lihat tadi malam, itu adalah sesuatu yang akan diselesaikan segera. ” \nChoi Gichul selalu memiliki cara menyindir daripada langsung. Dia menyiratkan bahwa ketika perusahaan itu buruk pada awalnya; mereka membuat daftar VIP untuk menghasilkan uang dari transaksi ilegal ini. Sekarang setelah perusahaan baik-baik saja, ini tidak akan terjadi lagi. Woosung harus melupakan semuanya. \nIni persis apa yang dia katakan. \nWoosung mengambil botol dan menuangkan ke gelasnya. Orang-orang itu menerima kesunyiannya sebagai kesepakatan. Choi Gichul memutuskan mereka menyelesaikan perbuatan itu dan bertepuk tangan untuk memanggil nyonya rumah. \n“Kami punya tamu penting di sini hari ini jadi bawa gadis-gadis terbaikmu.” \nNyonya rumah mengenakan gaun memikat membungkuk dan pergi. Sederet wanita cantik kemudian menggantikannya. \n*** \nSetelah banyak minum, Woosung membuka mulutnya dengan serius. \n“Aku memikirkannya dan … Jika kamu menyingkirkan transaksi ilegal ini dalam satu minggu, maka aku akan melakukan apa yang kamu katakan.” \nChoi Gichul tertawa keras dan menampar punggung Woosung. “Hahaha, apakah kamu masih memikirkan hal itu selama ini? Itu sebabnya kamu tidak menikmati dirimu sendiri. ” \nDia mabuk, tetapi pikirannya jernih. “Tolong berjanjilah padaku. Bitmain seperti darah dan daging saya. Saya tidak ingin turun. ” \n“Haha, aku mengerti. Saya mendapatkannya. Saya akan melakukan apa yang Anda katakan. Sekarang supir saya akan mengantarmu pulang. ” \n“Saya baik-baik saja. Saya akan naik taksi saja. ” \nChoi Gichul mendorong Woosung ke sedan ukuran sedang dan bersikeras. “Haha, tidak mungkin. Saya tidak bisa membiarkan karyawan terbaik kami naik taksi. Tuan Kim, tolong bawa dia pulang. ” \nSopir mendorong Woosung lebih jauh ke kursi belakang. Woosung mabuk dan tubuhnya terasa berat. Dia tidak bisa melawan dan tertidur di dalam mobil pascas. \n‘Ya, saya sudah melakukan hal yang benar. Ini adalah … hal yang benar untuk dilakukan. ‘ \nJika dia melaporkan insiden itu ke KISA, maka kemungkinan dia dan karyawan lain tidak akan menerima pembayaran insentif bulan depan. Orang-orang di tempat kerja akan membencinya dan orang tuanya akan menunjukkan kekecewaan mereka padanya. Dia tidak ingin itu terjadi. Mobil mahal melaju dalam diam. Melihat mobil itu pergi, Choi Gichul bergumam pelan. \n“Memangnya dia pikir dia siapa, untuk memberitahuku apa yang harus dilakukan …?” \nJung Jinsup, yang berdiri di sebelahnya, menggigil ketika mendengar ancaman jahat dalam suaranya."
                }
            ]
        },
		{
            "id": "08",
            "title": "Hidden Marriage",
            "description": "Setelah lima tahun, Ning Xi telah kembali dan keluar untuk membalas dendam pada saudari yang mengubah orang tuanya terhadapnya dan kekasih masa kecil yang mengkhianatinya karena saudara perempuannya. Dia bertujuan untuk memenuhi impian masa kecilnya dan menjadi seorang aktris terkenal. Namun, saudara perempuannya masih keluar untuk menjebaknya, dan dia harus menghindari semua skema liciknya. \nSuatu hari, setelah jatuh ke dalam salah satu skema saudara perempuannya, dia bertemu seorang anak yang manis dan menyelamatkannya. Inilah bagaimana Ning Xi mendapati dirinya tinggal di rumah anak kecil autis untuk membantunya keluar dari cangkangnya. Perlahan, ayahnya, Lu Tingxiao, mulai jatuh cinta padanya juga.",
            "genre": "Romance",
            "liked" : "20k",
            "rating": 4,
            "viewed" : "50k",
            "image": "https://novelku.id/wp-content/uploads/2022/09/Hidden-Marriage-193x278.jpg",
            "episode" : 
			[
                {
                    "id" : "n8-ep1",
                    "episode" : 1,
                    "title" : "Bab 01",
                    "content" : "Tubuhnya terbakar dengan panas sekuat lava vulkanik, dan satu-satunya yang bisa menyelamatkannya, adalah pria di depannya …… \nDia berpegangan erat pada kulit seperti marmer yang dingin, nalurinya untuk bertahan hidup akhirnya membuatnya menyerah semua …… \nRasa sakit disertai dengan kesenangan yang perlahan-lahan naik sedikit demi sedikit, seperti layar kembang api yang melintas di benaknya, membuatnya merasa seperti dia adalah satu-satunya perahu di lautan api …… \nBangkit, lalu tenggelam, sulit baginya untuk membebaskan dirinya sendiri—— \n“Hei, bangun …… disini dingin, jangan masuk angin——” \nTekanan di bahunya menyebabkan Ning Xi bangun tiba-tiba; tatapan bingungnya bertemu dengan mata perawat yang prihatin. Dalam sekejap, hati nuraninya yang bersalah membuat wajahnya memerah, dia berharap bisa merangkak ke dalam lubang saat dia menghindari tatapan perawat karena malu. \nSial, meskipun sudah lama sekali setelah satu malam mabuk itu, malam yang panas dengan Su Yan terus muncul dalam mimpinya dari waktu ke waktu. \nBerkat mabuk sampai pingsan, dia tidak memiliki banyak memori malam itu, kalau tidak dia tidak akan tahu bagaimana menghadapi Yan-gege. \nPerawat melihat bahwa dia akhirnya terbangun, dan menyerahkan kertas di tangannya kepadanya: “Anda lupa mengambil hasil kesehatan kehamilan Anda, Dr Zhang ingin Anda datang lagi minggu depan!” \nNing Xi menerima laporan itu, tersenyum manis, dan dengan hati-hati meletakkan kertas-kertas itu di dompetnya sendiri. \nSu Yan masih belajar di luar negeri, dia akan kembali malam ini. Memikirkan pertemuan malam ini, Ning Xi tanpa sadar tegang. \nKarena daerah tempat Su Yan terlalu sulit diakses, hanya sampai anak itu berusia lebih dari 7 bulan dia akhirnya menghubunginya. \nMemikirkan keterkejutan yang dialami Su Yan ketika dia tahu dia hamil, Ning Xi sedikit gugup. \nApakah itu karena dia sangat sensitif karena kehamilan? Ning Xi merasa bahwa Su Yan tidak bahagia seperti dia tentang ini. \nDokter meyakinkannya dengan mengatakan bahwa laki-laki selalu seperti itu dengan anak pertama mereka, mental mereka akan membutuhkan waktu untuk berubah! \nTapi …… tidak mungkin itu, bahkan mengenai pernikahan, dia harus menjadi orang yang berbicara? \nMatahari membakar cerah di langit ketika dia keluar dari rumah sakit. \nNing Xi berjuang untuk menopang pinggangnya, tepat ketika dia akan menurunkan taksi, sebuah mobil sport merah menyilaukan bergegas ke arahnya. \nJantung Ning Xi berdebar, dan dia mundur beberapa langkah ke belakang. \nHanya untuk mendengar suara melengking dari rem, ketika mobil sport merah itu hanya menyapu tepi pakaiannya, sebelum berhenti tiba-tiba. \nHati Ning Xi hampir berhenti; Setelah perlahan-lahan mendapatkan kembali pijakannya, dia melihat seorang wanita, mengenakan gaun merah memeluk tubuh, melemparkan rambutnya yang bergelombang ketika dia turun dari mobil. \n“Ning Xueluo, apakah kamu gila?” \nNing Xueluo menatapnya, tertawa dengan makna yang dalam. Dengan tangan bersilang, seolah berjalan di atas catwalk, dia bergoyang saat dia berjalan sampai dia berdiri di depan Ning Xi. Menggunakan keuntungan dari sepatu hak tingginya, dia dengan angkuh memandangi Ning Xi yang besar dan perutnya buncit: “Apa? Takut aku akan membunuh bajingan itu di perutmu? ” \nNing Xi tanpa sadar melindungi perutnya, mengambil langkah mundur, dia memandangnya dengan waspada: “Ning Xueluo! Jangan terlalu jauh! ” \nMeskipun tahu bahwa Ning Xueluo selalu berselisih dengannya, Ning Xi tidak berpikir bahwa dia bisa mengucapkan kata-kata jahat seperti itu. \n“Terlalu jauh? Kaulah yang terlalu jauh! Setelah mabuk dan melakukannya dengan beberapa pria liar dan hamil, kemudian mencoba menjadikan Su Yan menjadi ayah, tsk tsk …… Ning Xi, kau tidak tahu malu! ” \nNing Xi membeku, “Omong kosong apa yang kamu katakan?” \n“Hei, jangan bilang kau benar-benar percaya bahwa pria yang tidur denganmu malam itu, adalah Su Yan?” Ning Xueluo tertawa sebelum bersandar: “Mengatakan bahwa Anda tumbuh dengan Su Yan sejak Anda masih anak-anak dengan setiap kalimat lainnya, mengatakan bahwa Anda adalah kekasih masa kecil, dan Anda bahkan tidak tahu seperti apa sosoknya?” \nNing Xi menjadi lebih pucat saat dia mendengarkan, meskipun berdiri di bawah sinar matahari yang intens, seluruh tubuhnya terasa dingin. \nYa, pria dari malam itu …… \nDia hanya berpikir …… Su Yan lebih bugar dari yang dia bayangkan setelah tumbuh dewasa. \nSekarang dengan pengingat jahat Ning Xueluo, dia kemudian tiba-tiba teringat bahwa, selain tubuh, pria dari malam itu memang sangat berbeda dari Su Yan …… \nCatatan TL: \n-gege (哥哥) – Istilah kasih sayang dari seorang gadis, untuk seorang pria yang lebih tua dia memiliki minat romantis. Dia sangat jelas berusaha untuk dekat dengan seorang pria jika dia menggunakan ini di depannya. Bisa juga disingkat menjadi ‘-ge’. Arti literalnya adalah ‘kakak laki-laki’. Pikirkan ‘oppa’ dalam bahasa Korea. Kehalusannya sulit untuk diterjemahkan, jadi aku akan pergi dalam bentuk aslinya. \nJika Anda menemukan kesalahan (tautan rusak, konten non-standar, dll.), Harap beri tahu kami sehingga kami dapat memperbaikinya sesegera mungkin."
                },
                {
                    "id" : "n8-ep2",
                    "episode" : 2,
                    "title" : "Bab 02",
                    "content" : "“Aku akan memberitahumu langsung! Malam itu Anda minum anggur yang saya tambahkan sedikit, dan karena niat baik, saya menemukan dua pria berotot untuk Anda sehingga Anda dapat sepenuhnya memuaskan keinginan Anda. Siapa yang tahu bahwa Anda akan begitu tidak masuk akal? Anda benar-benar memasuki kamar pria liar, dan bahkan tanpa basa-basi …… “Nada Ning Xueluo penuh dengan jijik:” Yan-gege terlalu baik hati, dia takut Anda tidak akan bisa menerima kebenaran, jadi dia berkata bahwa itu dia malam itu! ” \n“Kamu ……” Ning Xi gemetar karena marah, mendengarkan sampai di sini, dia tidak bisa lagi menahan dan meraih pergelangan tangan Ning Xueluo. “Mengapa kamu melakukan itu padaku? Mengapa! Apakah kamu tidak cukup menyakitiku? ” \nNing Xueluo mengangkat alisnya dengan marah pada awalnya, dan hendak mendorong Ning Xi, tapi dia melihat Su Yan berdiri di belakang Ning Xi. Dia segera melembutkan suaranya, memamerkan ekspresi lembut dan menyedihkan: “Kakak perempuan, saya tahu saya salah. Jika Anda ingin mengalahkan dan memarahi seseorang, maka lakukan itu terhadap saya, jangan salahkan Yan-gege … ” \nNing Xi membeku, dan di detik berikutnya, dia melihat Ning Xueluo tiba-tiba jatuh ke tanah, pose itu … seolah-olah dia mendorongnya. \n“Ning Xi! Apa yang kamu lakukan—— ”Suara memarahi terdengar dari belakangnya. \nNing Xi berubah kaget, dan melihat Su Yan dengan ekspresi dingin. \nSu Yan melewatinya, dan mendukung Ning Xueluo: “Xueluo, kamu baik-baik saja?” \nNing Xueluo secara praktis menggantung seluruh tubuhnya pada Su Yan: “Yan-gege, aku tidak melakukannya dengan sengaja, aku tahu aku yang salah … aku yang harus minta maaf kepada kakak karena menyebabkan semua ini…….” \n“Sudah cukup, aku akan menyelesaikan semuanya!” Su Yan menepuk pundak Ning Xueluo, membiarkannya memasuki mobil: “Saya akan menjelaskan semuanya kepada Ning Xi.” \nPikiran Ning Xi benar-benar kosong, dia menyaksikan Su Yan berjalan ke arahnya, dan menyaksikan mulutnya membuka dan menutup. \nDia berbicara lama sekali. \nDia berbicara tentang waktu mereka bersama sebagai kekasih masa kecil, tentang perjuangannya ketika dia jatuh cinta pada Ning Xueluo, tentang kemarahannya ketika dia mengetahui bahwa Ning Xueluo telah berkomplot melawannya, tentang keterkejutan dan rasa bersalahnya ketika dia mengetahui bahwa Ning Xi adalah hamil …… Dia berbicara tentang bagaimana dia menerima permintaan maaf Ning Xueluo …… \nAkhirnya, dia berkata: “Ning Xi, aku minta maaf, aku tidak bisa menikahimu. Itu bukan karena masalah malam itu atau anak ini, tapi itu karena aku tidak bisa mengecewakan Xueluo, dan aku tidak ingin menipu diriku sendiri dan perasaanku. ” \nBeberapa bulan ini, dia membawa Ning Xueluo ke luar negeri, dan setelah bergaul siang dan malam, bahkan lebih sulit untuk berpisah. Meskipun dia telah mengakui bahwa dia adalah orang yang memiliki hubungan dengan Ning Xi malam itu demi menutupi rasa sakitnya, dalam hatinya, dia sudah memilih Ning Xueluo. \nJadi setelah mengetahui bahwa Ning Xi sedang hamil, dia tidak tahan lagi dan segera pergi ke keluarga Ning untuk menjelaskan semuanya kepada orang tua mereka, dan untuk mengungkapkan kebenaran kepada Ning Xi. \n“Lalu …… Su Yan …… Anda tahu selama ini bahwa Ning Xueluo yang membius saya untuk merusak kepolosan saya? Demi melindunginya, Anda memberi tahu saya bahwa itu Anda malam itu? ” Ning Xi yang akhirnya memulihkan suaranya, memandang Su Yan yang sejuk dan tenang seolah jiwanya telah melarikan diri dari tubuhnya. \n“Ning Xi, Xueluo tidak melakukannya dengan sengaja, dia masih muda, dan impulsif ……” \n“Lalu bagaimana dengan aku?” Ning Xi mengangkat kepalanya untuk melihat Su Yan, wajah penuh keputus-asaan: “Apakah Anda pernah memikirkan saya, bahkan tidak sedikit?” \nSu Yan tidak berbicara, dan setelah beberapa saat, dia mengulurkan tangan ke Ning Xi: “Matahari terlalu cerah di sini, mari kita pulang dulu ……” \n“Jangan sentuh aku——” Ning Xi mendorong tangan Su Yan, dan tiba-tiba mulai tertawa terbahak-bahak. \nHidup sampai sekarang, Ning Xi merasa hidupnya seperti lelucon. \nUntuk tinggal di kota yang sama dengan Su Yan, ia telah mengerahkan seluruh kekuatannya di ruang kerjanya agar bisa masuk ke Universitas B. \nUntuk menyenangkan Su Yan, dia telah memberikan mimpinya akting. \nUntuk menyesuaikan latar belakang asuhannya dan keluarga, dia telah meninggalkan orang tua angkatnya untuk kembali ke keluarga Ning, dengan kikuk berusaha untuk menyenangkan orang-orang yang disebut tokoh-tokoh terhormat itu …… \nPada akhirnya, apa yang diterimanya sebagai balasan adalah satu kalimat: “Saya tidak bisa mengecewakan Xueluo.” \nNing Xueluo, telah mencuri tidak hanya identitasnya, dan orang tua kandungnya, tetapi sekarang …… dia bahkan telah mencuri kekasihnya! \nNing Xueluo masih muda, sehingga kesalahannya bisa dimaafkan? \nLalu—— siapa yang akan bertanggung jawab atas hidupnya? \nDia bahkan —— dia bahkan tidak tahu siapa pria dari malam itu! \nNing Xi menutupi wajahnya; Dengan tubuh gemetar, dia sudah dalam keputusasaan. \nSu Yan menyaksikan Ning Xi berjalan menuju jalan tanpa pikir panjang, seolah-olah sedang kesurupan. Dia membuang rokok yang dipegangnya di antara jari-jarinya, dan hendak mengejarnya, tetapi ditahan oleh Ning Xueluo, yang memegang lengan bajunya dari belakang: “Yan-gege, ke mana Anda akan pergi?” \nDan dalam sekejap Su Yan ragu-ragu, suara keras terdengar. Ning Xi, yang telah berjalan di persimpangan zebra, terlempar ke udara, mendarat dengan keras di tanah. \n“Tolong—— tolong—— Seorang wanita hamil dipukul——” \nDalam cahaya yang menyilaukan, Ning Xi melihat gemetar dan dua wajah yang membuatnya mual. Rasa sakit kram yang berasal dari perutnya menyebabkan dia kehilangan kesadaran sedikit demi sedikit. Dia hanya mengedipkan matanya sekali, dan darah segar di dahinya mengalir ke matanya … Dunia jatuh ke dalam kegelapan … \nJika Anda menemukan kesalahan (tautan rusak, konten non-standar, dll.), Harap beri tahu kami sehingga kami dapat memperbaikinya sesegera mungkin."
                },
                {
                    "id" : "n8-ep3",
                    "episode" : 3,
                    "title" : "Bab 03",
                    "content" : "Lima tahun kemudian. \nDi bar Eton, di koridor di lantai paling atas yang kosong. \nNing Xi minum sepanjang malam untuk menemani beberapa investor. Dengan sakit kepala yang membelah, dia ingin menemukan tempat yang bersih dan tenang untuk menenangkan diri, tetapi dia tidak mengira Chang Li akan mengikutinya. Dia hanya bisa mengumpulkan semangatnya untuk menghadapinya, “Sister Chang, apakah ada sesuatu yang ingin Anda katakan?” \n“Ning Xi, izinkan saya bertanya, apakah Anda mendaftar untuk mengikuti audisi untuk pemeran utama wanita di 《Land Under Heaven》?” \n“Ya kenapa?” \n“Kamu tidak diizinkan pergi besok!” Meskipun Chang Li adalah manajernya, dia menghentikannya dari audisi untuk peran ini yang semua perusahaan hiburan besar berdesakan. \nNing Xi sama sekali tidak terkejut dengan ini, dan hanya mengangkat alisnya dan bertanya: “Alasan?” \n“Kamu pergi di belakangku dan bertindak sendiri, dan kamu masih berani bertanya padaku untuk alasan apa? Tidakkah Anda tahu bahwa perusahaan telah mengatur agar Ning Xueluo ikut audisi? ” \n“Ini sepertinya tidak bertentangan dengan pengaturan perusahaan.” Ning Xi tersenyum tipis padanya, “Ning Xueluo membuatmu datang mencari saya? Jangan bilang dia takut aku, aktris kecil yang namanya bahkan tidak dikenal, akan merebut perannya? ” \n“Kamu pikir kamu memiliki kemampuan untuk merebut peran Xueluo? Kamu masih berbicara dalam mimpimu! Biarkan saya memberitahu Anda, jangan sia-siakan usaha Anda. Keluarga Ning telah menginvestasikan 30 juta ke film ini, Xueluo sudah duduk dengan aman dalam peran ini! ” \n“Lalu mengapa kamu begitu cemas?” \n“Karena kau artisku, kau harus mendengarkan pengaturanku!” Chang Li berkata seolah itu memang seharusnya. \n“Heh, jadi kakak Chang masih tahu bahwa aku seorang seniman di bawahmu.” \n“Ning Xi, saya tidak punya waktu untuk bertengkar dengan Anda, karena Anda menolak untuk patuh, jangan salahkan saya karena terpaksa memaksa!” \nSaat dia selesai berbicara, Ning Xi merasakan pukulan kuat dari belakang. Terperangkap lengah, dia didorong ke gudang di sudut, dan teleponnya juga diambil. \nDengan keras, pintu itu tertutup rapat. \n…… \nLangkah kaki di luar pintu perlahan melayang pergi. \nMengetahui bahwa berteriak itu tidak berguna, Ning Xi tetap diam. Bersandar di pintu, dia meluncur ke lantai dengan ekspresi acuh tak acuh. \nKetika dia pertama kali memasuki perusahaan, Ning Xueluo masih bisa menahan diri, dan hanya membuat Chang Li mengatur peran penjahat paling banyak baginya. Namun, dia semakin berani dan mulai melangkah terlalu jauh. Dia bahkan bisa membuang taktik level rendah seperti itu …… \nJika dia gagal mendapatkan peran kali ini, maka dia harus menemukan cara untuk meninggalkan Starlight Entertainment …… \nDi tengah pikirannya yang berantakan, sebuah suara kecil melintas di telinganya. \nApakah ada tikus? \nNing Xi mengikuti arah suara dan melihat ke atas – dan tertegun. \nDia melihat seorang anak kecil di belakang setumpuk kotak …… \nPria kecil itu tampaknya berusia sekitar empat atau lima tahun; dia tampak seperti potongan batu giok yang diukir halus, putih, lembut, seperti roti kecil. Dia saat ini menggigil dan bersembunyi di sudut, matanya yang gelap dipenuhi dengan tindakan pencegahan dan kewaspadaan. \nEh, kenapa ada anak di gudang bar? \nSeharusnya tidak ada pelanggan yang begitu gila untuk membawa anak mereka ke bar, kan? \n“Hei, roti kecil, siapa kamu? Bagaimana Anda bisa masuk ke dalam sini?” \n“Apakah kamu menyelinap masuk?” \n“Apakah kamu juga dikurung di sini oleh seseorang?” \n“Apakah kamu makan permen?” \nSetelah menanyainya setengah hari, anak itu tetap diam, tetapi mulai bergetar lebih, seolah-olah dia adalah binatang kecil yang ketakutan. \nAkhirnya, Ning Xi tidak repot-repot terus berbicara, toh itu tidak ada hubungannya dengan dia. \nKeduanya, dewasa dan anak-anak, masing-masing dengan damai menempati sudut. \nPada saat ini, bola lampu di atas mereka menyala terang, lalu pergi. \nDalam kegelapan, Ning Xi samar-samar mendengar suara gemeletuk. Setelah mendengarkan dengan cermat sebentar, dia menyadari bahwa itu mirip dengan suara gigi yang berceloteh. \nNing Xi tertawa terlepas dari dirinya sendiri, dan berbalik ke arah roti kecil itu untuk berkata, “Takut gelap?” \nSuara berceloteh berhenti sejenak, sebelum menambah volume. \nOh, bagaimana dia begitu pengecut? \nNing Xi menepuk pantatnya dan berdiri, lalu berjalan ke arah si kecil …… \nJika Anda menemukan kesalahan (tautan rusak, konten non-standar, dll.), Harap beri tahu kami sehingga kami dapat memperbaikinya sesegera mungkin."
                }
            ]
        },
		{
            "id": "09",
            "title": "Kuma Kuma Kuma Bear",
            "description": "Yuna, seorang gadis berusia 15 tahun mulai memainkan VRMMO pertama di dunia. Dia telah memperoleh miliaran yen dalam bentuk saham. Dia membatasi dirinya di rumahnya bermain game tanpa pergi ke sekolah. Hari ini, pembaruan besar telah tiba. Dia mendapatkan pakaian beruang langka yang tidak bisa dipindahtangankan. Tapi peralatan itu sangat memalukan sehingga dia tidak bisa memakainya bahkan di dalam game. \nSelain itu, ketika dia menjawab survei tentang pembaruan baru dan meluncurkan kembali permainan, dia muncul di hutan yang tidak dikenal dengan pakaian beruang. Dimana ini? Email dari Tuhan? Dunia yang berbeda? Jika dia mengenakan pakaian beruang, dia curang, jika dia melepasnya, dia adalah gadis normal. Petualangannya dimulai begitu saja. Yuna mulai melakukan sesukanya.",
            "genre": "Comedy",
            "liked" : "20k",
            "rating": 5,
            "viewed" : "50k",
            "image": "https://novelku.id/wp-content/uploads/2022/03/Kuma-Kuma-Kuma-Bear-193x278.jpg",
            "episode" : 
			[
                {
                    "id" : "n9-ep1",
                    "episode" : 1,
                    "title" : "Bab 01",
                    "content" : "Pembaruan yang ditunggu-tunggu telah tiba. \nRPG VRMMO fantasi pertama di dunia. \nBanyak balapan, berbagai profesi, banyak keterampilan, permainan dengan beragam gaya permainan. \nSetelah berada di pasar selama setahun, pembaruan besar akan datang hari ini. \nSudah tiga tahun sejak penarikan sosial saya, saya berusia 15 tahun sekarang. \nSaya menemukan permainan ini setahun yang lalu. Ini disebut World Fantasy Online. \nGim fantasi dengan rasa realitas. \nSaya mulai bermain setahun yang lalu. Ini adalah kehidupan game tanpa sekolah. \nTidur? Saya tidur dengan benar selama 8 jam sehari. \nSaya juga mengantuk. \nPertama adalah tidur, kedua adalah makanan lezat, ketiga adalah game. \nSekolah? \nSeperti saya akan pergi ke tempat yang bodoh. \nSaya memiliki stok alkimia di dunia ini. \nSaya hanya menyetor uang dan itu terus meningkat. \nGim yang sederhana. \nJika Anda menjual informasi, uang semakin meningkat. \nOrang tua saya mengatakan bahwa sekolah adalah tempat untuk berteman. \nApakah teman-teman enak? \nOrang tua terlalu berisik, tetapi setelah menyerahkan mereka 100 juta yen, mereka terdiam. \nMereka tidak pulang lagi. \nSaya yakin mereka bermain-main dengan uang saya. \nKetika mereka kehabisan, mereka mungkin akan kembali untuk lebih. \nJadi saya memutuskan untuk pindah ke apartemen mewah secara rahasia. \nIni perpisahan untuk orang tua saya. \nUmurku 15 tahun, aku dapat uang, aku juga bisa memasak. Tidak ada masalah bahkan jika saya hidup sendiri. \nIklan \nSaya bisa mencuci pakaian jadi jadi tidak apa-apa. \nHari ini saya akan memulai permainan dengan pembaruan ini untuk pertama kalinya. \nPemeliharaan selesai. \nPemeliharaan telah selesai tanpa penundaan, saya langsung memasuki game. \n「Selamat datang kembali, Yuna-sama. Apakah Anda ingin saya memberi tahu Anda tentang pembaruan baru? 」 \nSaat saya memasuki permainan, seorang wanita dengan pakaian pelayan membimbing saya. \nSaat Anda memulai permainan untuk pertama kalinya, Anda dapat memilih pria atau wanita sebagai panduan Anda. \nSaya memilih pelayan imut tanpa ragu-ragu. \nButler baik, tapi aku lebih suka pelayan. \n「Tidak perlu. Mulai sesegera mungkin tolong 」 \n「 Dipahami. Mari kita mulai dengan kampanye pembaruan lalu 」 \n「 Ada hal seperti itu? 」 \n「 Ada item saat ini untuk pemain dengan tahun gameplay 」 \n「 Benarkah! 」 \nJika ini waktu bermain, saya tidak akan kalah dari siapa pun. \nSaya bukan hikikomori untuk sebuah pertunjukan. \n「Lalu, silakan pilih item favorit Anda dari kotak ini」 \nKetika pelayan mengatakan demikian, banyak peti harta karun telah muncul. \nSejauh yang saya lihat, peti harta karun, peti harta karun, peti harta karun. Ada banyak peti. \n「Pilih dari semua ini?」 \n「Ya, silakan pilih favorit Anda」 \nDia berkata untuk memilih, tetapi jumlah peti ini … \nRuangan tanpa akhir dengan peti harta yang tak terbatas. \nKhawatir tidak akan menyelesaikan masalah, jadi saya memutuskan untuk hanya memilih peti di bawah kaki pelayan. \nSemua peti harta karun lainnya menghilang ketika aku mengambil satu peti di tanganku. \nSepertinya saya tidak dapat memilih kembali. \nSaat aku membuka peti harta karun … \n「Apa-apaan ini ー ー ー ー ー ー ー ー ー」 \nNama barang: Set beruang \nTangan kanan Sarung tangan beruang hitam (tidak dapat dipindahtangankan) \nTangan kiri Sarung tangan beruang putih (Tidak dapat dipindahtangankan) \nKaki kanan Sepatu beruang hitam (Tidak dapat dipindahtangankan) \nKaki kiri Sepatu beruang putih (Tidak dapat dipindahtangankan) \nGaun beruang hitam dan putih (Fitur terbalik, warna berbeda di depan dan belakang. Tidak dapat dipindahtangankan) \nSaya ingin memakainya tetapi berhenti karena tampilannya yang konyol. \nSaya tidak bisa memakai ini bahkan di dalam game. \nMeskipun aku seorang hikikomori tanpa teman, aku tidak bisa memakai sesuatu yang memalukan. \nBahkan transfer tidak mungkin, saya hanya bisa memasukkannya ke kotak item ke rott. \nBagaimanapun, mari kita konfirmasi efeknya untuk berjaga-jaga. \nSarung tangan beruang hitam Sarung \ntangan Serangan, serangan meningkat saat level meningkat. \nSarung tangan beruang putih Sarung \ntangan Pertahanan, pertahanan meningkat seiring dengan meningkatnya level. \nSepatu beruang hitam, Sepatu beruang putih \nMeningkatkan kecepatan tergantung pada level pengguna. \nPengguna tidak akan lelah setelah berjalan untuk waktu yang lama. \nGaun Beruang Hitam (Depan) \nMeningkatkan ketahanan fisik dan sihir tergantung pada level pengguna. \nTahan panas. Tahan dingin. \nGaun Beruang Putih (Kembali) \nStamina otomatis dan regenerasi mana saat dikenakan. \nJumlah pemulihan tergantung pada tingkat pengguna. \nTahan panas. Tahan dingin. \nApa kekuatan cheat ini, saya akan menjadi tak terkalahkan jika dikenakan pada level saya. \nTapi aku tidak punya keberanian untuk melengkapi kostum ini. \nTapi kekuatannya akan sia-sia. \n「U ~ n」 \nJika saya menahan rasa malu saya akan mendapatkan kekuatan, saya bermasalah. \n「Yuna-sama, apakah ada yang salah?」 \n「Bukan apa-apa」 \nYah, saya tidak akan melengkapinya saat ini, mari kita pikirkan nanti. \n「Silakan mulai permainan」 \n「Maafkan aku, masih ada survei」 \nhas Sungguh merepotkan 」 \n「 Maaf, ini survei khusus untuk pelanggan yang sudah lama bermain 」 \n「 Tidak dapat membantu helped \n“Terima kasih banyak . Apakah World Fantasy Online lebih menyenangkan daripada kenyataan? 」 \n「 Tentu saja itu menyenangkan. Realitas itu membosankan 」 \n「 Apakah Anda memiliki seseorang yang penting di dunia nyata? 」 \n「 Hmph, saya tidak memiliki hal seperti itu 」 \nOrang tua marah karena uang, saya tidak pergi ke sekolah jadi saya tidak punya teman. \n「Apakah Anda memiliki teman terbaik di dunia nyata?」 \n「Tidak! Pertanyaan-pertanyaan ini benar-benar tidak menyenangkan 」 \n「 Apakah Anda memiliki hal-hal penting di dunia nyata? 」 \nItu terus mengajukan pertanyaan tanpa memikirkan kata-kata. \n「Mungkin uang ~」"
                },
                {
                    "id" : "n9-ep2",
                    "episode" : 2,
                    "title" : "Bab 02",
                    "content" : "Saya membuka mata saya. \nItu bukan rumah saya. (Saat Anda memasuki permainan, Anda ditransfer ke rumah Anda) \nSaya berada di dalam hutan yang tidak dikenal. \nPeralatan itu adalah beruang. \nKedua tangan, kedua kaki, gaun itu. \nIni set beruang yang saya dapatkan dari kampanye. \nTiba-tiba dilengkapi, apa ini game hukuman. \nTapi, tak disangka nyaman dipakai. . \nKetika saya melihat tangan saya, saya melihat sarung tangan boneka beruang. \nSaya mencoba menggerakkan mulutnya. \nIni sangat imut. \nSaya melihat-lihat, tetapi tidak ada orang di sini. \nUntuk saat ini, saya lega bahwa tidak ada seorang pun di sini yang melihat saya dalam penampilan memalukan ini. \n「Ayo ganti baju dulu」 \nTidak mungkin mengganti peralatan saat tidak berada di Rumahku. \nSaya mencoba mengeluarkan item dari kotak item, tetapi kotak item tidak terbuka. \nBug? \nIni merepotkan, tapi mari kita coba login kembali. \n“Mengapa? . . 」 \nLayar logout tidak muncul. \nSaya mencoba menghubungi beberapa teman di daftar Teman kecil saya, tetapi layar tidak muncul. \nUntuk saat ini, untuk mengetahui lokasi saya, mari kita buka layar Peta. \n“Hah?” \nLayar Peta tidak muncul. \n「Hei, apa yang sedang terjadi?」 \nSaya mencoba layar status. \nIni muncul. \nNama: Yuna \nLevel: 1 \nKeterampilan: Bahasa dunia berbeda, Karakter dunia berbeda \n「Apa ini ~~~」 \nPerbarui kesalahan? \n「Oi, administrator apa yang terjadi. Karakter yang saya besarkan selama satu tahun sekarang level 1, saya ingin kompensasi 」 \nTidak, saya mengembalikan karakter asli saya, saya tidak butuh uang. \nSaya mendengar suara ‘Chiror? N’ \nIni suara menerima surat. \nSaya pikir itu surat ‘Maafkan kami’ dari administrasi, jadi saya mencoba melihat layar email, tetapi tidak muncul. \n「Bagaimana saya membaca ini?」 \nLayar email terbuka di depan mata saya ketika saya pikir begitu. \nPengirim: Tuhan \nIklan \nYuna-chan, selamat. \nSebagai hasil survei, Anda terpilih. \nclap clap clap clap \nTempat Anda berada bukanlah dunia game. \nIni adalah dunia yang saya kelola. \nDengan kata lain, dunia yang berbeda. \nAku akan membuatmu hidup di dunia ini. \nTentu saja, karena itu akan buruk untuk meninggalkanmu telanjang, aku memberimu pakaian beruang sebagai hadiah. \nAda juga hadiah lain, semoga sukses mencari mereka. \n「Apakah ini acara baru?」 \nPertama, mari kita cari pemain lain, karena saya tidak mengerti. \nBerbeda dengan dunia, dari apa novel ini. \nPada kenyataannya sesuatu seperti itu tidak dapat terjadi. \nKarya mesum delusi mana adalah ini. \nMasalahnya adalah saya tidak tahu lokasi saya sekarang. \nAku level 1, jika aku diserang monster aku akan mati. \nJika aku mati, akankah aku kembali ke rumahku? \nUntuk sekarang, mari kita tinggalkan hutan."
                },
                {
                    "id" : "n9-ep3",
                    "episode" : 3,
                    "title" : "Bab 03",
                    "content" : "Setelah kami tiba di gerbang depan, kami disambut oleh seorang penjaga. \nMatanya menatap lurus ke arahku. \nSaya kemudian ingat penampilan saya; Saya memiliki Kuma Kuma Kuma Bear. \nBahkan jika aku mengubah ekspresiku, aku tidak berpikir dia akan berhenti menatap. \nSaya seharusnya tidak terlihat curiga; Fina mengatakan kepada saya bahwa itu terlihat lucu. \nSecara pribadi saya pikir itu terlalu imut, sampai-sampai memalukan. \nAkan lucu jika seseorang seumuran Fina mengenakannya. \nNamun, itu tidak cocok untuk seorang hikikomori sepertiku. \nMeskipun saya menyebutnya lucu, saya lebih suka jika saya tidak terlihat mengenakannya. \n?? 「Anda adalah wanita muda yang akan mencari herbal! Apakah Anda menemukan sesuatu ??? 」 \n?? \n「Ya ~!」 \nFina menjawab dengan gembira. \n“Itu bagus . Saya harap Anda menepati janji Anda dan tidak menjelajah terlalu jauh ke dalam hutan. Bagaimanapun juga ada monster di hutan … 」 \nSenyum masam muncul di wajah saya. \n「Jadi, siapa wanita muda yang terlihat aneh ini?」 \n「Saya akan sangat menghargainya jika Anda tidak bertanya terlalu banyak. 」 \n?? \n「Ya, setiap orang memiliki keadaan masing-masing. Bagaimanapun, Anda harus membiarkan saya melihat kartu Anda sebelum Anda bisa masuk ?? . 」 \nFina menunjukkan kartu identitasnya kepada penjaga. \nItu yang dia tunjukkan padaku dalam perjalanan ke sini. \nMasuk gratis jika Anda seorang penduduk, tetapi pengunjung harus membayar pajak satu koin perak untuk masuk. \n「Saya sedang dalam perjalanan. 」 \n「Apakah Anda bepergian sendirian terlihat seperti itu ???」 \nSaya menunjukkan kepadanya beruang itu dan menggerakkan mulutnya. * Paku Paku * \n“Untuk saat ini?? . 」 \nItulah satu-satunya jawaban yang bisa saya berikan. \n“Identifikasi?” \nSatu kata keluar dari mulut penjaga. \nMasalahnya, saya tidak punya yang seperti itu. \n?? 「Saya tidak punya. Saya bisa masuk dengan membayar koin perak, kan ??? 」 \n「Kamu … tidak punya? Kartu dari kota mana saja tidak apa-apa. Kartu guild juga baik-baik saja. 」 \nIklan \n「Saya tinggal di tempat tanpa kartu identitas. ?? 」 \n「Itu …. luar biasa?? . 」 \n“Apakah begitu?” \n「Yah, tidak juga. 」 \n「Jadi, bisakah saya masuk?」 \n「Ya, bukan penduduk dapat masuk ketika mereka membayar pajak satu koin perak. Siapa pun tanpa identifikasi akan mendapatkan pemeriksaan latar belakang … tapi saya kira tidak ada masalah apakah ini pertama kalinya Anda di kota. 」 \nSaya melewati penjaga koin perak yang telah dikeluarkan dari mulut Beruang Putih sebelumnya. \n「Lalu, tolong ikuti saya ke ruang pemeriksaan ?? . 」 \nKarena saya tidak melakukan kejahatan sejak datang ke dunia ini, seharusnya tidak ada masalah. Tentu saja, saya juga bersih di dunia asli saya. \nItu benar . \nSaya dibawa oleh penjaga ke sebuah gedung di dekat gerbang. \nApakah itu barak yang sering muncul dalam novel fantasi? \nAda meja resepsionis di depan saya ketika saya masuk, dan penjaga meletakkan kristal di atasnya. \n「Letakkan tangan Anda di atas kristal ini. Jika Anda seorang penjahat maka akan berubah menjadi merah ?? . 」 \n「Hanya menempatkan tanganku di atasnya sudah cukup ???」 \n「Ya, itu akan bereaksi terhadap sihirmu. 」 \nSaya meletakkan tangan saya di atas kristal, tetapi tidak ada jawaban. \n「Sepertinya semuanya baik-baik saja. 」 \n「Apakah Anda benar-benar dapat mengetahuinya hanya dengan ini?」 \n「Anda bahkan tidak tahu tentang ini? Benarkah? Dari mana asalmu ??? 」 \n「Sebuah desa yang jauh ?? . 」 \n「Lalu aku akan memberimu penjelasan. Kristal ini terhubung dengan kristal di seluruh negeri. Ketika seseorang tinggal di kota dan bayi lahir, kartu identitas akan dikeluarkan dan sihir yang melekat mereka terdaftar pada saat yang sama. Ini dilakukan di Ibukota serta kota-kota lain. Dengan itu, orang bisa mengetahui tempat asal orang tersebut. 」 \nSaya ingin tahu apakah itu seperti registrasi penduduk. \n「Dan ketika kejahatan dilakukan, dimungkinkan untuk mendaftarkan data itu ke dalam pelat kristal. Akibatnya, penjahat tidak akan dapat memasuki kota atau Ibukota. 」 \n「Apa yang terjadi ketika kartu palsu digunakan? Atau jika saya menggunakan kartu orang lain? 」 \n“Itu tidak mungkin . Kartu dibuat untuk bereaksi terhadap kekuatan magis tertentu. Mereka tidak menanggapi kekuatan magis yang tidak terdaftar pada kartu. 」 \nSesuatu seperti sidik jari ajaib kurasa. \n「Tetapi jika Anda belum melakukan pendaftaran sihir, sistem itu menjadi tidak berguna, bukan?」 \n「Itu sangat langka. Seperti yang saya katakan sebelumnya, itu tidak akan terjadi pada orang-orang yang lahir di kota atau di Ibukota. Sesuatu seperti itu hanya dapat terjadi pada penduduk desa dan sejenisnya. Orang-orang seperti itu jarang melakukan tindak pidana berat. 」 \nItu … mungkin benar. \n「Itu saja untuk penjelasan saya. Apakah Anda ingin tahu hal lain? Jika tidak, Anda dapat memasuki kota sekarang. 」 \nSaya mengucapkan terima kasih dan meninggalkan ruangan. Fina telah menungguku. \nAku menepuk kepala Fina. \n「Big Sis Yuna, apakah semuanya baik-baik saja?」 \n「Un, semuanya baik-baik saja. 」 \n「Lalu, mari kita pergi ke guild untuk menjual bagian Wolfe ??!」 \nBagian dalam kota menyerupai yang ada di dalam game, tapi aku merasa ada sesuatu yang … berbeda. \nDan untuk beberapa alasan semua orang menatapku. \nApakah itu karena saya adalah orang luar? \n「Pakaian Big Sis Yuna menonjol ?? . 」 \n…Saya lupa . \nPenampilanku seperti beruang."
                }
            ]
        },
		{
            "id": "10",
            "title": "Immortal Devil",
            "description": "Enam puluh tahun yang lalu, seorang lelaki paruh baya membawa Qilin yang tampak seperti pesek dan bebek mandarin yang tampak persis seperti bebek, berjalan ke Kota Kekaisaran Dataran Tengah untuk pertama kalinya. \nTahun itu, pria paruh baya ini melintasi Mountains dan Seas Ridge, melewati Dataran Four Seasons dan berjalan ke Akademi Qingluan. \nEnam puluh Tahun kemudian, Lin Xi duduk di atas kereta tua, mulai dari Desa Deerwood, ia melewati setengah Kekaisaran Yun Qin dan langsung ke utara, pergi ke Akademi Qingluan … \nIni adalah kisah yang melibatkan kehormatan Kekaisaran, kesetiaan dan pengkhianatan, melibatkan pemuda dan darah panas, melibatkan seorang pemuda dengan perspektif dunia yang berbeda, dan akademi budidaya yang kuat.",
            "genre": "School Life",
            "liked" : "20k",
            "rating": 3,
            "viewed" : "50k",
            "image": "https://novelku.id/wp-content/uploads/2022/09/Immortal-Devil-Transformation-193x278.jpg",
            "episode" : 
			[
                {
                    "id" : "n10-ep1",
                    "episode" : 1,
                    "title" : "Bab 01",
                    "content" : "Wiing. \nAngin dingin menyapu reruntuhan kota. Bahkan angin sederhana pun suram dan menyebabkan suasana mencekam. Kesedihan. \nDia tidak bisa mendeteksi nafas kehidupan. Kemungkinan besar hanya karena dia tidak tahu apakah benar-benar tidak ada kehidupan, atau apakah itu bersembunyi di suatu tempat. Apapun itu, tidak terlihat dengan mata telanjang. \nIni tempat yang berbahaya. \nTidak. \nBerbahaya tidak memotongnya. \nMengapa? \nItu adalah rumah bagi faksi Level 9 Mutant Shapiollin yang menguasai seluruh Amerika Utara. Dengan kata lain, itu bisa disebut sarang Ratu Jahat. \nHancur. \nBatu keras hancur seperti kerupuk saat dia menghancurkannya di tangannya. \nDia masih muda. Dia tampak seperti berusia paling awal hingga pertengahan dua puluhan. Dia dikenal karena baju besi merah tua dan pedang panjang yang dia kenakan di pinggangnya. \nKiki! \nTawa yang menakutkan terdengar. Apakah mereka membuat diri mereka dikenal sekarang karena seseorang muncul? Ataukah daging manusianya membangkitkan rasa lapar mereka sedemikian rupa hingga mereka membiarkannya lepas? \nKemudian, suara menyeramkan lainnya terdengar di seluruh kota yang sunyi dan mutan yang sulit dilihat muncul. \nMasing-masing berada di luar Level 5, dan ada beberapa Level 6 di antaranya. \nMereka semua kuat. \nNamun, mereka masih tidak lebih dari para budak Ratu. \n“Wah! Akan menjengkelkan jika aku tidak mendapatkan pesta penyambutan setidaknya sebanyak ini. Saya mengembara selama bertahun-tahun mencari Shapiollin. Tapi kalian tidak akan tahu itu, kan? ” \nCha Jun Sung berbicara dengan mutan, tetapi tidak ada tanggapan. \nPercakapan biasanya dimungkinkan untuk mutan-mutan ini mulai dari Level 7. Namun ada beberapa pengecualian. \nItu tergantung pada apa ia berevolusi dari awal. Yang pasti adalah mereka yang bisa berbicara pasti lebih kuat. \n“Saya bosan berkeping-keping. Betulkah.” \nDia akhirnya tiba di sini pada tahap pertempuran terakhir ini setelah bertarung melawan semua jenis monster dan penderitaan yang menyebabkan getaran. \nKiha! \nPara mutan yang jelas tidak mendengarkan satu kata pun mendekati Cha Jun Sung. \nMeskipun mereka tidak memiliki bahasa, mereka memiliki tingkat kelicikan yang tinggi dan tanda-tanda kehati-hatian terlihat jelas. Tapi mereka tidak ragu-ragu. Mereka tampaknya mempercayai keunggulan numerik mereka. \n“Tidak ada waktu untuk si kecil. Sulit untuk berurusan dengan salah satu Shapiollin sekalipun. Aku akan cepat dan membawa kalian ke kuburanmu. ” \nJepret! \nCha Jun Sung menjentikkan jarinya. Pada saat itu, peralatannya, Overload, memicu baku tembak besar-besaran. \nKwang kwang kwang kwang! \nPencakar langit yang tak terhitung jumlahnya runtuh karena serangan Overload. \nLedakan terjadi di sekitar. Ini memperkuat daya rusak dengan mengompresi bubuk mesiu. Bahkan ada ilusi bahwa ruang telah berubah dari semua serangan. \nKeuk !! \nNamun, karena jumlah mereka banyak dan sebagian besar memiliki level yang cukup tinggi, ada banyak yang lolos dari tembakan tanpa pandang bulu. \nIni telah diantisipasi. \n[Masukan kode. Penghancuran tujuan.] [Eksekusi program. 1522 benda! Cyborg logam mendekat! Jarak antara musuh di bawah 0,2%, kemungkinan kerusakan 99,8%! Tubuh bersatu!] \nSaat mode dipanggil, Overload menghentikan penembakan. Dia melemparkan senjata api dan menarik lengan kedua. \nTenaga pendorong booster melonjak gas Overload. Cha Jun Sung melaju dalam sekejap dan bertabrakan dengan mutan. \nLengan kedua memotong tulang dan daging mutan. Mudah. \nCha Jun Sung dengan santai berjalan melewati medan perang. Tak satu pun dari mutan yang mencoba menghentikannya mampu melewati Overload dan pingsan. \nSetelah berjalan beberapa saat, dia berhenti di tempat yang dulunya dipenuhi dengan gedung-gedung mahal, tetapi sekarang menjadi pusat puing-puing, hilang setelah kehancuran. \nDi puncak, ada seorang wanita telanjang memandangi Cha Jun Sung di atas makhluk raksasa. \nDia mendeteksi dia akan datang dan telah menunggunya di tempat yang tenang. \nRatu Iblis. \nRatu Jahat Shapiollin. \nDia adalah salah satu dari 6 bencana, terinfeksi oleh virus A, disebut keputusasaan manusia, dan berada di tahap akhir evolusi. Dia adalah tujuan Cha Jun Sung. \nRatu Jahat Shapiollin. \n“Baik. Anda lebih tampan dari yang saya kira. Aku akan membunuhmu, tapi kurasa aku harus membuatmu tetap hidup. ” \nPutaran. \nLidah menjijikkan Shapiollin menjilat setiap sudut tubuhnya. Ada ketidakseimbangan dalam lidah seperti ular yang berasal dari seorang wanita cantik. \nDia memiliki nafsu makan untuk laki-laki, jadi jika dia menemukan pria yang baik-baik saja, dia tidak akan membunuhnya dan membiarkannya bermain dengannya. \n“Niatmu berbeda dariku.” \nApa niatmu? \nUntuk membunuh mutan tua keriput di depanku. \nDalam tahun-tahun manusia, Shapiollin berusia hampir 200 tahun. Bahkan jika dia cantik, memanggilnya wanita tua itu pantas. \n“Apakah begitu? Kalau begitu saya kira saya harus mengganti milik saya. Aku tidak akan membunuhmu, tapi aku akan membuatmu sangat kesakitan sampai-sampai kau memohon kematian. ” \nKwajijijik. \nTubuh Shapiollin menggelembung seperti balon dan aura mengerikan terlontar. Dia merusak citra manusianya dan kembali ke tubuh utamanya. \nMasing-masing dari enam bencana memiliki judulnya sendiri. Judul ini tercipta dari satu bagian karakter dan bagian lain dari tampilan fisik. Dia disebut Ratu Jahat karena sifatnya yang bejat dan penampilan seorang ratu yang dia ambil. \n“Jadi ini Ratu.”"
                },
                {
                    "id" : "n10-ep2",
                    "episode" : 2,
                    "title" : "Bab 02",
                    "content" : "Dia tampak seperti wanita yang aneh tapi anggun dan halus yang mengenakan gaun biru tua yang mengembang. Tentakel yang mengatur gaunnya tampak seperti pedang tajam. \nBentuk Shapiollin berubah sesuka hati. Dari enam bencana, dia dianggap memiliki kekuatan pemotongan terbesar dan yang terbaik dalam menghindari serangan. \n“Apakah kamu yang membunuh tiga anakku?” \n“Saya.” \nShapiollin membuka mulutnya dalam kondisi aslinya. Suaranya sekarang berdentang seolah-olah ada goresan logam pada logam. Itu adalah suara yang tidak menyenangkan yang bisa dengan mudah memotong kepercayaan diri seorang pria. \n“Saya melakukannya sebagai latihan sebelum menghadapi yang asli. Mereka kuat. Tapi tidak cukup kuat. ” \nSaat Cha Jun Sung dalam perjalanan ke Shapiollin, dia telah membunuh tiga mutan di Level 8 yang lahir dari rahimnya. Dia telah melakukannya dengan mengukur levelnya sendiri sebagai pembanding. Untuk melihat apakah dia bisa menangani mutan Level 9, jika Anda mau. \n“Tahukah kamu betapa aku berdoa kepada tengkorak agar aku bisa melahirkan anak-anak itu?” \n“Kamu terlalu banyak bicara. Tidak apa-apa memiliki banyak anak, tetapi kami tidak membutuhkan lebih banyak mutan. Mulai tahun depan, saya akan memperbaiki Amerika Utara. ” \nWoowoong! \nBaju besi Cha Jun Sung mengeluarkan suara mesin yang keras. Mesin yang mengalir dalam satuan nanometer menanggapi panggilan pemiliknya. \nProduk sains awal inilah yang memungkinkan tubuh manusia yang lemah untuk melawan mutan yang kuat. \nMeskipun ada berbagai kemampuan menembak, manusia akan mati di bawah tekanan tembakan kecuali dia telah melalui beberapa modifikasi tubuh. \nSetelah 10 modifikasi tubuh, Cha Jun Sung telah menciptakan tubuh yang ratusan kali melebihi orang kebanyakan. Selain itu, karena dia memiliki kemampuan menembak pertempuran terbaik, dia secara tepat disebut sebagai senjata biologis dengan kemampuan untuk menghancurkan suatu negara. \n– [Inti pertempuran 60% dikerahkan!] \n– [Over-booster! 150 meter ke target. 0,7 detik sebelum benturan.] \nBam! \nKekuatan besar turun di bumi. Retakan seperti jaring laba-laba terbentuk di beton. Itu tidak mampu menahan kekuatan kekerasan. \nShapiollin bergerak saat menggunakan tentakel gaunnya untuk melepaskan diri dari ratusan pecahan. Dia memiliki penglihatan yang luar biasa dan mampu menghindari serangan gencar. \nTatatatat! \nCha Jun Sung juga menghindari mandi dengan mudah. Tentakel menyapu saat dia lewat. Bangunan dipotong menjadi strip. \nKwakwakwakwa! \nSaat ruang untuk bersembunyi berkurang, dia menginjak sisi gedung pencakar langit dan berlari. \nDia telah menipu hukum gravitasi, tetapi dia tidak bisa mendekatinya. Dia berputar di tempat yang sama. \n“Ha! Lihat dirimu! Kamu tidak akan bisa membunuhku, apalagi melukaiku seperti itu. ” \n“Kamu tidak perlu mengomel, aku akan mencobanya.” \nBang! \nCha Jun Sung yang hanya melarikan diri dari tentakel melakukan serangan dan memotong satu yang mendekatinya. \nLintasan cepat pedangnya merobek tentakel Shapiollin. Sepertinya dia melakukannya sekali, tapi dia telah membuat lusinan gerakan. \nPapat! \nDia maju saat dia menghindari dan memblokir yang lain. Begitu dia mengacungkan pedangnya, tidak ada yang bisa menghentikannya. \n‘Karena staminanya adalah titik lemahnya, aku harus melukainya sehingga dia mengalokasikan kekuatannya untuk pemulihan. Dia perlahan akan mengering dan mati. ‘ \nDibandingkan bencana lainnya, Shapiollin lemah dalam stamina. \nDia kemungkinan besar adalah mutan level 9. Serangannya hanya mengkonfirmasi kecurigaannya. \nZapzapzapzap! \nItu sangat intens. Keduanya bertabrakan dengan kecepatan ekstrim. Satu-satunya perbedaan adalah Cha Jun Sung fokus pada pertahanan sementara Shapiollin fokus pada serangan. \n“Sepertinya aku hampir sampai.” \n“Dimana?” \nMenepuk! \nCha Jun Sung berhasil melewati kebuntuan yang intens dan mendekati Shapiollin. \nDia melompat ke udara. Meskipun dia tidak bisa terbang, dia bisa menggunakan battle shoot untuk bergerak bebas di udara. \nAku akan mencabik-cabikmu. \n– [Inti pertempuran 80% dikerahkan.] \n-[Potong itu.] \nCha Jun Sung menurunkan pedang yang dia pegang dengan kedua tangannya. Tekanan angin yang kencang dan batang cahaya menciptakan ilusi bahwa dunia telah terbelah. \nShapiollin membuka lebar mata merahnya. Itu berbahaya. Jika dia terkena itu, dia akan terbelah menjadi dua. Itu melukai harga dirinya, tapi dia harus menghindarinya. \nTuang! \nTentakel yang telah dikompresi seperti pegas mendorongnya ke arah yang diinginkannya. \nSukuk! \nKwung! \nSeutas benang emas tipis ditarik di udara. Shapiollin menghindarinya, tapi mutan Level 7 yang melindunginya menerimanya sepenuhnya. \nSesuai dengan ukurannya yang besar, sejumlah besar darah dan isi perutnya menutupi bangunan di sekitarnya. Dahulu kala, ratusan orang harus bersatu melawan kekuatan mutan sekaliber itu, tapi sekarang mungkin bagi manusia modifikasi yang kuat untuk menyalipnya sendirian. \n“Saya akui itu bisa sedikit menyakiti saya, tapi yang harus saya lakukan adalah menghindari pukulan.” \n“Aku telah mengandalkan segalanya untuk menangkapmu. Saya bisa mengayunkannya ratusan kali. Ini hanya masalah waktu, Ratu. ” \nJika dia kalah, semua penderitaannya sejauh ini akan sia-sia. Tidak apa-apa jika dia kehilangan lengan dan kakinya jika dia bisa mengakhiri hidup Shapiollin. \nShiik. \nCha Jun Sung memamerkan giginya dan menunjukkan tekadnya. Tangannya gemetar saat dia mengulangi serangkaian serangan yang baru saja dia tunjukkan. \nItu adalah keterampilan yang hanya bisa digunakan setelah mencapai lebih dari 80% inti pertempuran. \n“Menurutmu mengapa aku memilihmu dari enam bencana?” \n“Apa artinya?” \n“Karaktermu sangat cocok denganku.” \n– [Inti pertempuran 100% digunakan.] \n– [Duplikasi over-booster memberi Anda waktu retensi 7 jam.] \nSaat inti pertempuran mencapai operasi penuh, uap panas keluar dari tubuh. \nDi saat yang sama, ada energi yang bisa mengganggu langit dan bumi. Meski hanya bisa dipertahankan selama 7 jam, itu sudah cukup. Itu harus cukup. Dia harus menyelesaikannya di sini. \nPang! \nCha Jun Sung menggali ke dalam dada Shapiollin. Kekuatan over-booster yang dikerahkan sepenuhnya memecahkan penghalang suara. \nItu mungkin untuk mempertahankan kecepatan luar biasa ini selama waktu yang ditentukan tanpa masalah. \nSaraf dari serangga yang tidak penting! \n“Kamu juga salah satu serangga tidak penting itu sebelum kamu terinfeksi penyakit.” \nDia merasa terancam. Shapiollin yang lesu menjatuhkan poker face-nya. \n“Mari kita akhiri ini.” \nItu merupakan perjalanan yang panjang. Dia telah meletakkan segalanya untuk pertempuran ini. Dia telah berdoa dan berdoa. Dia berdoa agar jika ada tuhan, itu akan memegang tangannya."
                },
                {
                    "id" : "n10-ep3",
                    "episode" : 3,
                    "title" : "Bab 03",
                    "content" : "Ada 10 video berdurasi satu jam. Masing-masing mewah dan cukup mencolok untuk dibandingkan dengan film blockbuster. Mereka tidak bisa mengalihkan pandangan dari mereka. \nPara lifers menonton misi kehidupan antara Evil Queen dan pertempuran Overload, dan itu hampir cukup untuk melucuti jiwa para gamer. Video terakhir sangat luar biasa. \nOverload kehilangan kedua mata dan lengan kirinya, tapi dia tidak peduli dan membunuh Evil Queen yang melarikan diri. \n– [Apakah ini nyata?] \n– [Wow… .. Aku menghabiskan sepanjang malam menonton video, dan aku bahkan tidak pergi ke sekolah keesokan harinya.] \n– [Ini mengejutkan bahwa dia bahkan menemukan Ratu Jahat. Tapi untuk berpikir dia bisa menangkapnya? Seorang mutan Level 9?] \n– [Itu Overload, oke! Dia berada pada level yang berbeda dari orang yang menembakkan lengan mereka dari kejauhan!] \n– [Aku muntah merampok mutan Level 6. Saya kira saya harus pergi bunuh diri.] \n– [Dia memotongnya hanya dengan senjata tempur. Bagaimana Anda melakukan hal seperti itu?] \n– [Kepada orang di atas, tonton video Overload dari 10 tahun lalu secara berurutan. Anda akan tahu jika Anda menonton. Dunia Anda akan berubah.] \n– [Apa maksudmu dunianya akan berubah? Orang ini sepertinya salah – alam semesta Anda akan berubah.] \nGulir. \nMouse-nya menelusuri komentar di video. Dia memeriksa ratusan halaman dengan masing-masing 100 komentar. \n“Baik.” \nCha Jun Sung melihat-lihat blognya. Sudah satu minggu sejak dia mengupload video tersebut. \nSemangat tidak memudar dan, seiring waktu, bahkan ada lebih banyak pengunjung. Itu adalah bukti bahwa perkataan penyerbuannya dengan Ratu Jahat telah menyebar. \nAkan sangat disayangkan jika dia tidak menerima tanggapan seperti ini. Dia telah menginvestasikan banyak uang dalam serangan ini. Memikirkan keseimbangan, dia bukanlah lawan yang bisa dikalahkan dengan skill murni. \nKetika dia menangkap mutan Level 8, dia mendapatkan dua setengah kali investasi. Dia tidak yakin berapa banyak yang akan dia kumpulkan kali ini, tetapi dia mengharapkannya lebih dari sebelumnya. \n“Saya kira misinya sukses. Tidak perlu dikatakan bahwa tidak ada kemuliaan yang lebih besar untuk memperingati pensiun. ” \nDia telah memainkan Life Mission selama 10 tahun. Dia mulai bermain game sejak dia masih muda dan awalnya sama seperti orang lain – tetapi penguasaannya segera terlihat setelah itu. \nSuatu hari dia bertanya-tanya seperti apa jadinya jika dia merekam permainannya dan memposting videonya. Sebagai lelucon, dia membuat blognya sendiri dan mengunggah semuanya. \nStrategi mutan, promosi, kreasi. Pada awalnya tidak terlalu banyak pengunjung tetapi setelah 3 tahun, dia telah menjadi seorang blogger yang kuat. \nItu adalah awal dari dunia baru. Ketika dia menjadi seorang blogger yang kuat, beberapa mitra periklanan masuk. Dia tidak mendapat untung dari Life Mission, tetapi itu masih merupakan jumlah uang yang bagus. \nCha Jun Sung adalah Overload, salah satu dari 36 peringkat di Life Mission, sebuah permainan yang dinikmati oleh jutaan orang. Sinergi yang dia tunjukkan sangat mengesankan. \nSaat ini ada sekitar 100 iklan di spanduknya, memberinya penghasilan sekitar $ 100.000 setiap bulan. Pada tingkat ini, itu sebanding dengan bisnis kecil. \nLihat. \nBiasanya ada 400.000 pengunjung dalam satu hari. Kadang-kadang bahkan naik menjadi 600.000 pada hari yang baik. Tapi sehari sebelum kemarin, situs tersebut telah mengumpulkan 1,2 juta tampilan. Dalam banyak hal, ini adalah acara yang membahagiakan. \n“Aku harus buru-buru dan menyelesaikannya jadi aku akhirnya bisa bepergian. Saya tidak bisa bermain game seumur hidup saya. ” \nMisi Hidup menyenangkan. Itu hampir sama adiktifnya dengan narkoba. \nBahkan setelah bermain selama 10 tahun, kemungkinannya tidak terbatas. Tapi dia tidak mau meninggalkan tubuhnya di kapsul dan bermain di kamarnya sampai dia tua dan meninggal. \n“Ayo lihat. Bagian yang harus saya jual adalah patch legenda, 15 set peralatan switching, cyborg logam, dan 5 rumah mewah. Ah! Ini salah satu yang ingin saya simpan. ” \nBahkan tanpa terhubung ke game, itu mungkin untuk melihat situasi pasar melalui pencarian. \nSebagian besar barang yang dia daftarkan di lelang telah terjual. Ini pasti terjadi karena dia telah memposting barang dengan kualitas terbaik dengan harga lebih murah daripada harga pasar. \n“Hades… .. Semuanya milikku.” \n– [+ 18 pedang Hades pamungkas.] \n5 tahun yang lalu, dia telah mengambil material senilai $ 500.000 dan $ 300.000 untuk penguatan guna menciptakan harta karun ini. \nSenjata elit memiliki peringkat lebih rendah dari legenda sehingga mereka tidak memiliki banyak pilihan, tetapi itu bukan +18 tanpa alasan. Atribut paling penting untuk bladers sejauh ini adalah kelincahan; itu masih rekor yang tak terpecahkan. \nAda desas-desus terkenal di antara para penyelamat bahwa seorang anggota keluarga kerajaan Timur Tengah terinspirasi oleh videonya yang disempurnakan dan telah memberikan banyak uang. \n“Apakah ada seseorang yang mau membeli ini?” \nMenggunakannya sebagai pekerjaan selain blader seperti babi yang memakai kalung mutiara. Hanya ada beberapa lifers yang bisa menangani menjadi blader dengan sempurna. \n“Aku akan menyimpannya jika tidak laku. Sejujurnya, itu sia-sia untuk diberikan kepada orang lain. ” \nItem lain bisa dibeli dengan uang, tapi tidak dengan Hades. \nTampaknya konyol ketika dia berhenti, tetapi bukankah dia perlu menyimpan satu simbol untuk kemudian membuktikan bahwa dia dulu memiliki reputasi yang hebat sebagai “Overload”? \nSelamat tinggal. \nTatak! \nCha Jun Sung memposting pemberitahuan di blognya yang mengatakan bahwa dia tidak lagi bermain Life Mission. \nAda komentar atas komentar. Komentar-komentar itu adalah bermacam-macam orang yang memberi selamat kepadanya karena pergi, beberapa mengatakan bahwa semua yang telah dia lakukan sampai sekarang adalah sia-sia untuk dibuang, dan beberapa memohon kepadanya untuk barang-barang. \nPushuk! \nSaat komputer dimatikan, mesin yang terlalu panas menjadi dingin. \n“Saya kira saya akan bekerja paruh waktu sampai saya mencapai usia ini jika bukan karena Life Mission?” \nDia berbaring di tempat tidurnya dan melihat ke langit-langit. Permainan dan hidupnya terhenti. \nDia tidak percaya bahwa dia telah meletakkan semuanya. Dia merasa akan datang besok, atau bahkan segera, dia mungkin merasakan dorongan untuk mengakses game untuk melawan mutan. \nPing. \nSebuah pesan teks masuk, karena teleponnya berdering. Cha Jun Sung tidak bangun dan mengulurkan tangannya untuk mengambil teleponnya. Teman? Pemasang iklan? Bisa jadi spam. \n– [Versi virtual Life Mission telah dihentikan mulai 7 Mei 2020. Terima kasih atas minat Anda. Kami akan bertemu Anda dalam versi realitas.] \n“Itu jenis spam baru.” \nCha Jun Sung memberikan harapan terbaiknya kepada perusahaan spamming dan menghapus pesan tersebut. \nSeuk. Saat dia bermain-main di ponselnya, dia secara naluriah membuka beranda Life Mission. Dia mengusap matanya seolah-olah dia telah melihat sesuatu yang tidak masuk akal. \n“Apa yang dikatakan ini? Apakah ini lelucon? Ini bukan spam? Apakah ponsel saya rusak? ” \nTeks yang sama dari pesan ada di beranda. Selain itu, seluruh situs pasti lumpuh karena dia tidak bisa berbuat apa-apa selain melihat teksnya. \nWiing. \nCha Jun Sung menyalakan kembali komputernya. Jika dia ingin memastikannya, dia perlu melihat ke komputer dan bukan teleponnya. \nDia menjatuhkan diri. \nKakinya melemah. Itu sama di komputer. Semua 10 pencarian real-time teratas di situs portal adalah tentang layanan yang ditangguhkan dari Life Mission. \n“Kenapa sekarang?” \nCha Jun Sung dan para penyelamat tahu bahwa ini akan terjadi pada suatu saat. \nLife Mission aneh. Pertama, sistem yang luar biasa ini terbuka untuk semua orang secara gratis. Bahkan biaya perawatannya dibiayai oleh perusahaan. \nNilai utilitas industrinya pasti luar biasa, tetapi tetap sama selama 10 tahun. \n“Apakah kontrak itu tentang ini?” \nUntuk membuat akun Life Mission, dia harus menandatangani kontrak. \nDikatakan bahwa perusahaan tidak akan bertanggung jawab meskipun layanan tersebut ditangguhkan. Dia mengira bahwa ini berarti mereka hanya perlu menghadapinya karena perusahaan sedang menangani yang lainnya. \nMendesah. \nDia menghela nafas secara otomatis. Masih ada cukup banyak peralatan yang belum dia rawat. \nKegembiraan yang dia rasakan karena berhasil dalam penyerbuan itu menjadi datar. Pada tingkat ini, sulit untuk mencapai titik impas. Bahkan lebih membuat frustrasi karena dia tidak bisa mengeluh. \n“Akan ada orang yang bunuh diri… ..” \nItu bukan lelucon. Sudah biasa bagi orang untuk memasukkan semua gaji mereka ke dalam game ini. \nDalam kasus yang paling ekstrim, ada orang yang menjual rumahnya untuk membeli sebuah barang. Cha Jun Sung mengalami kerusakan minimal karena dia secara tidak sengaja berhenti, tetapi orang-orang itu hancur. \nJing! \n– [Maaf atas ketidaknyamanan ini. Versi virtual telah ditangguhkan. Kami meminta Anda menggunakan versi realitas yang akan segera berjalan.] \nDia membuka kapsulnya untuk memeriksanya, tetapi itu tidak sia-sia. Beranda dan jalur virtual diblokir. Sekarang, dia harus melipat semuanya bahkan jika dia tidak mau. \n“Tapi apa versi realitasnya?” \nJika itu adalah pembaruan, tidak ada alasan untuk menangguhkan layanan. Dia tidak tahu apa yang dipikirkan perusahaan. \nMungkinkah mereka sedang bercanda? \nPing. \nBel berbunyi lagi. Cha Jun Sung secara naluriah membaca pesan teks tersebut. Itu dari perusahaan. Pesan itu sama konyolnya dengan yang sebelumnya. \n– [Apakah Anda ingin mengaktifkan versi realitas dari Life Mission?] \n-[Ya Tidak]"
                }
            ]
        },
		{
            "id": "11",
            "title": "The Grandmaster Strategist",
            "description": "Ini adalah sejarah alternatif. Puluhan tahun setelah jatuhnya Dinasti Eastern Jin, dunia masih dalam kekacauan, meskipun ada harapan untuk penyatuan kembali. \nDari latar belakang yang buruk, Jiang Zhe, yang bergaya Suiyun, akhirnya setelah sepuluh tahun kerja keras, lulus ujian kekaisaran dan menjadi sarjana di Akademi Hanlin. Tanpa disadari, ia terlibat dalam perselisihan Dinasti Great Yong. Dia menghadapi konspirasi dan skema, pertempuran kekuatan dan kecerdasan yang tak terhitung jumlahnya. Berniat untuk menghindari politik pemerintahan, dia akhirnya tidak punya pilihan selain terlibat. Tanpa jalan lain, Jiang Zhe hanya bisa mengikuti kerumunan, bergabung dengan kekacauan politik yang kacau. Di dunia yang penuh tipu daya ini, ia menggunakan kecerdasan dan pengetahuannya untuk menyiapkan lingkungan yang stabil bagi dirinya dan rekan-rekannya untuk bertahan hidup. \nSaksikan bangsa-bangsa jatuh, orang-orang hebat bangkit, dan seniman bela diri tertinggi berlutut di depan bisikan pelan seorang sarjana yang lemah dan sederhana.",
            "genre": "Action",
            "liked" : "20k",
            "rating": 4,
            "viewed" : "50k",
            "image": "https://novelku.id/wp-content/uploads/2022/04/The-Grandmaster-Strategist-193x278.jpg",
            "episode" : 
			[
                {
                    "id" : "n11-ep1",
                    "episode" : 1,
                    "title" : "Bab 01",
                    "content" : "“Tenang, jadi nyaman, tapi……bukankah ini membuatmu merasa cemas?” \nBaru-baru ini, suasana di sekitar rumah Yukline telah tenang. Keheningan agak tidak biasa di rumah megah yang dianggap yang terbaik di dunia ini. \n“Hei, jangan katakan itu. Jangan khawatir tentang itu. Tetap diam, diam saja” \nKetenangan yang tidak biasa terasa canggung bagi pelayan dan pelayan mansion, tetapi setelah seminggu, mereka dapat menyesuaikannya. \n“Oh, apakah Anda mungkin berpikir itu karena semuanya berjalan baik dengan Nona Freyden?” \nAtas pertanyaan pelayan muda itu, pelayan lainnya menggelengkan kepalanya. \n“Ei. Apa kau benar-benar berpikir begitu? Saya pikir itu sebaliknya. ” \n“Betulkah? Saya bingung karena saya baru seminggu di rumah ini dan mereka bahkan tidak memeriksa kebersihannya.” \n“Bersenang senang lah. Karena kita tidak tahu berapa lama itu akan bertahan …… ” \nPara pelayan mengobrol tentang perubahan aneh pada pemilik mansion. \n“Apakah ini pernah terjadi sebelumnya?” \n“Sehat. Sudah 10 tahun sejak Lord Deculein menjabat ……. ” \nPemiliknya sangat terkenal dan sensitif, sehingga ada banyak anekdot yang muncul di benak mereka sehingga alur pembicaraan benar-benar berubah. \nItu pada saat itu. \nKreaak \nPintu depan terbuka lebar dan suara sepatu bergema di aula. \nKlak, klak \nGema yang dingin dan menyeramkan. \nPara pelayan bergegas untuk berbaris dengan cepat di depan pengunjung yang tak terduga. \n“……Di mana pria itu?” \nVIP yang mengajukan pertanyaan tajam ini adalah wanita cantik dengan rambut hitam pendek. \n“Ya, sekarang, tuannya adalah …….” \nYeriel, saudara perempuan tuan mereka, sama-sama terkenal sensitif seperti dirinya. Kehadirannya membuat para pelayan membungkuk. \n“Pandu aku” \nPara pelayan membimbingnya tanpa berani melakukan kontak mata. \nBersama-sama, mereka menaiki tangga tengah mansion dan akhirnya berdiri di depan gerbang lantai tertinggi yang sepenuhnya digunakan sebagai satu kamar. \nKetuk, ketuk \nYeriel dengan ringan mengetuk pintu yang ditakuti semua orang di rumah ini. \nKetuk, ketuk. \nTidak ada tanggapan. \nKetuk, ketuk! Ketuk, ketuk! \nYeriel mencobanya beberapa kali lagi tetapi tidak tahan lagi dan mendobrak pintu. \n“……Hai!” \nDi ruangan yang rapi itu, seorang pria tampan dengan wajah acak-acakan terbaring di sana. \nRambutnya bersinar halus seperti kristal gelap dan kulitnya yang putih dan lurus serta wajahnya yang cerdas menjadi gelap hari ini. \nIni cukup untuk mengguncang hati wanita mana pun, tetapi Yeriel hanya menembak tanpa mempedulikan hal lain. \n“Apa sih yang kamu lakukan?!” \nCara bicara Yeriel yang kurang ajar mengguncang para pelayan. \nNamun pemilik grand mansion ini hanya bergumam dengan suara rendah. \n“……Kupikir aku akan bangun jika aku kembali tidur beberapa kali. Kurasa aku masih bermimpi.” \nDi akhir kata-katanya, para pelayan memberinya tatapan aneh. \nSeberapa buruk hubungan dengan Nona Freyden?! \n“Dan…….” \nYeriel mengerutkan kening seolah dia memahami kata-katanya dengan cara yang sama. \nSaat ini, semua orang kecuali Deculein memiliki nama, “Julie von Deya-Freyden”, mengambang di benak mereka. \nPutri kedua dari keluarga Freyden utara. Tunangan saat ini dari “Deculein von Grahan-Yukline”. \nSecara eksternal, keduanya dijanjikan satu sama lain, tetapi perasaan mereka terhadap satu sama lain sangat berbeda. \nDeculein tampaknya mencintai Julie dengan sepenuh hati, tetapi perasaannya terhadapnya berbatasan dengan rasa jijik. \nIni bukan hanya spekulasi sederhana, fakta ini sebenarnya cukup terkenal. \n“Tidak bisakah kamu berhenti memikirkannya? Apa yang kamu lakukan, bahkan membatalkan semua kuliahmu ?! ” \n“…… Kuliah?” \n“Ya!” \nYeriel mengeluarkan beberapa dokumen dari tas kopling mewah. Kemudian dia melemparkan seikat kertas ke tempat tidur. \n“Kau bilang kau akan melakukannya sendiri. Dan jika Anda hanya tinggal di sini seperti orang idiot, Anda akan membuat malu keluarga kami. Apakah Anda baik-baik saja dengan ini? ” \n“……..” \n“Ada acara di universitas, jadi pastikan untuk hadir! Setidaknya jika Anda tidak ingin kehilangan jabatan profesor yang sangat Anda banggakan!” \n“Kamu …… sangat berani.” \nDeculin tersenyum. Pada saat itu, Yeriel menjadi marah. Pembuluh darah berdenyut di pelipisnya yang putih. \n“Aku tidak berani, kamu hanya bodoh! Bodoh!” \nKata-kata makian yang sangat kasar. Para pelayan gemetar, tetapi tuannya tidak bereaksi sedikit pun. \nJika itu adalah dirinya yang biasa, dia akan menghukumku. Bagaimana dia bisa menjadi begitu lesu? \nSaya berharap dia kembali normal. \n“……Baiklah, pergilah.” \n“Hmpf.” \nYeriel mendengus dan keluar dari pintu. \nDia tidak ingin melihat si idiot yang menjadi seperti ini hanya karena dia dicampakkan oleh seorang wanita juga. \n“Kamu, kamu, Yeriel-nim. Apakah Anda ingin makan? ” \n“Saya pergi” \n“Tapi kamu sudah berjalan sangat jauh. Tahan, tahan!” \n“Saya pergi!” \nBanyak pelayan mengikutinya dengan tergesa-gesa. \nTuan tampaknya sedang dalam suasana hati yang buruk hari ini, jadi yang terbaik adalah menjauh dari pandangannya …… \n* * * \n“……Kuliah, ya.” \nSaya melihat dokumen yang diberikan kepada saya oleh saudara perempuan Deculein, Yeriel. \nJudul kuliahnya adalah: “Profesor Senior Kekaisaran Deculein: Pemahaman Dasar Sihir dan Sikap terhadap Mana”. \nSelanjutnya, daftar isi adalah sebagai berikut. \nPerbedaan ajaib antara atribut dan tipe. \nGaris besar lingkaran dari setiap cabang sihir, seperti Destruction, Support, Summoning, dan Spirit. \nPenggunaan Mana yang tepat ……. \n“Sistem sihir macam apa yang begitu beragam?” \nKemana perginya sains di dunia di mana sihir begitu beragam?……Aku ingat pernah dikatakan bahwa sains ketika dikembangkan secara memadai tidak jauh berbeda dengan sihir. \nAku berbaring di tempat tidurku memikirkan omong kosong. \n“……Haah.” \nSeminggu telah berlalu. \nSebelum saya menyadarinya, satu minggu penuh telah berlalu dalam sekejap mata. \nAku tidak tahu mengapa aku terjebak di sini bahkan setelah sekian lama. \nKukira itu mimpi biasa, tapi ternyata tidak. Kemudian saya pikir itu adalah lucid dream, tapi ternyata tidak. Setelah itu saya pikir itu adalah game VR, tapi ternyata bukan. \nAlasan yang paling meyakinkan adalah karena saya disambar petir, bahwa apa yang saya alami adalah kehidupan setelah kematian. \nBagaimanapun, saya telah menjadi karakter permainan fricking yang saya modelkan setelah “Deculein von Grahan-Yukline”. \nSebagai referensi, Deculein adalah tautan yang menghubungkan seluruh permainan, saingan berat bagi banyak Karakter Bernama atau dikenal sebagai bos tengah dengan pemain, Penjahat Bernama. \nMusuh orang tuanya, musuh kekasihnya, musuh kampung halamannya, musuh teman sebayanya dan sebagainya. \nSelain itu, saya yakin ada lebih banyak orang yang menaruh dendam padanya, seorang penjahat yang hanya ditenun untuk mati dan mengalami kesulitan. \nTentu saja, Lane mengatakan bahwa ada sedikit perubahan pada karakter ini, tetapi apakah yang dia maksud adalah fakta bahwa aku akan merasuki orang ini……..? \n“Dia akan mati di hampir setiap Rute.” \nPenjahat ini hampir pasti mati, seperti seharusnya penjahat. \nApakah pemain membunuhnya sendiri, dia terbunuh oleh Karakter Bernama yang menyimpan dendam, secara acak berkelahi dan mati, terbunuh atau mati dengan cara lain. \nSeperti pria berambut ungu dari film pahlawan terkenal itu. (TN: Saya tidak tahu siapa itu) \n“Daripada itu, ini …….” \nAku menyortir kertas-kertas yang dilempar Yeriel. \nSaya mengambil mereka di satu tangan dan melirik mereka, kuliah dijadwalkan hari ini. \n“……Saya harus pergi” \nIni adalah pertama kalinya saya memberikan kuliah, tetapi saya tidak bisa hanya duduk diam. Aku tidak bisa malas lagi. \nAku entah bagaimana harus mengumpulkan informasi, aku harus menemukan beberapa hal terlepas dari apakah aku bisa kembali atau tidak.. \n[Tujuan Bertahan Hidup Teratas: Menjadi bagian penting dari permainan.] \n[Quest Sampingan: Kuliah Universitas] \nSimpan mata uang +0,5 \nKalimat-kalimat aneh ini berkedip-kedip di bidang penglihatan saya. \nSaya melanjutkan aktivitas saya sebagian karena Yeriel dan sebagian karena ini. Tidak hanya Yeriel di antara “Bendera Kematian” saya, tetapi “Mata Uang Toko” itu juga cukup penting. \nUntungnya, pengetahuan, sikap dan pengalaman untuk memberikan kuliah tidak menjadi masalah."
                },
                {
                    "id" : "n11-ep2",
                    "episode" : 2,
                    "title" : "Bab 02",
                    "content" : "Tingginya sendiri agak sombong, sekitar 190 cm. \nDia mengenakan pakaian formal, tampak mendekati kesempurnaan. Penampilan menarik yang memiliki dampak kuat pada orang lain. Rasio emas yang sempurna ditunjukkan oleh penampilan dan pakaiannya. \n……Deculein von Grahan-Yukline. \nTidak ada kekurangan atau celah dalam dirinya, sampai-sampai dia tampak seperti penjelmaan “Martabat Mulia”. Keanggunannya mengalir ke kiprahnya, pidatonya, ekspresi wajahnya, ke dalam semua yang dia lakukan. \n“Si brengsek itu……” \nTetapi bahkan penampilan sempurna ini tampak seperti tidak lebih dari “cangkang yang menjijikkan” bagi sebagian orang, atau lebih tepatnya beberapa orang. \n“Mendesah…….” \nIfrin Luna. Begitu Deculein muncul, dia melampiaskan amarahnya. \nTidak hanya kata-katanya berdarah, tindakannya juga. Dia mengepalkan tinjunya begitu erat sehingga dia mengeluarkan darah dan menggigit bibir bawahnya. \nDia telah mencuri warisannya, prestasi ayahnya dan telah menghancurkannya yang pada akhirnya menyebabkan kematiannya. \nPublik memuji Deculein sebagai “Jenius dalam menafsirkan Lingkaran Sihir” tetapi reputasinya hanya bergantung pada pekerjaan ayahnya……. \n[…….Perhatian.] \nPada saat itu, kristal ajaib memperkuat suara Deculein. \n[Saya akan memulai kuliah sekarang.] \nAuditorium yang luas dipenuhi ratusan orang. Deculein akhirnya memindai lautan orang di bawah panggungnya. Tatapannya setajam pisau. \nDia ingin segera mencabut pisau dan menusuk kedua matanya. \n“Sampah itu……” \nNamun, itu belum waktu yang tepat. \nDeculein adalah musuh yang ingin dia bunuh. Itulah satu-satunya alasan dia melamar ke Menara Universitas, tetapi balas dendam tanpa latar belakang yang tepat hanya akan membuatnya merasa menyesal. \nDia hidup hanya untuk momen manis ini, jadi tidak ada masalah menunggunya sedikit lebih lama. \n[Senang berkenalan dengan Anda] \nTapi…… Mungkin dia hanya akan menyebabkan sedikit masalah untuknya. Tiba-tiba mendapat ide, Ifrin tersenyum polos sambil menarik tudung jubahnya. \n* * * \n……Aku melihat ratusan orang di auditorium yang luas ini. Mata mereka berkilauan dengan kasar dan kamera bergaya vintage berkedip dengan memusingkan. \nAku menghadapi semua ini sendirian. \nYah, itu aneh. \nSaya tidak merasakan sedikit pun ketegangan. \nSaya hanya mengambil semua hal ini begitu saja. \nDalam hidup saya, perlakuan semacam ini wajar saja, perhatian ini tidak menekan tetapi hak istimewa. Perasaan mulia menjadi salah satu yang terpilih menempel di tubuhku seperti kulit. \n“……Senang berkenalan dengan Anda. Saya Deculein dari keluarga Yukline.” \nJadi saya dengan santai memulai kuliah saya. \nAwal dari kuliah ini adalah baris pertama naskah dan pengenalan karakter ini bernama Deculein. \n“Aku seorang profesor senior di Imperial University Tower dan seorang penyihir dari peringkat “Monarch” yang mengatur elemen. Tidak peduli apakah itu atribut air, angin, api atau bumi, tidak ada perbedaan. ” \nItu adalah kalimat yang dipenuhi dengan perasaan memabukkan. \n“……Seperti yang diketahui, sihir sebagian besar dibagi menjadi tiga ‘atribut’ dan sembilan ‘tipe’. Atribut meliputi elemen, asal-usul dan pembuluh. Jenis termasuk panggilan, roh, kehancuran, dukungan, kontrol, kelenturan, harmoni, ilusi dan khusus. \nSaya hanya mengatakan apa yang tertulis di naskah. \nMeskipun hanya itu yang saya lakukan, saya memfokuskan napas dan perhatian saya. Itu adalah bagian dari sifat “Rahmat yang Mengintimidasi”. \n“Oleh karena itu, seorang penyihir hanya bisa mendapatkan pencapaian dalam sihir jika mereka bekerja pada atribut dan tipe yang tepat.” \nKetika saya selesai berbicara, saya menjentikkan jari saya. \nMemakukan! \nDengan suara yang menyegarkan, lampu di auditorium padam dan lingkaran sihir memenuhi udara. \n“Kesempurnaan dan pelepasan mana. Realisasi dari itu adalah apa yang kita sebut sihir. Oleh karena itu, seseorang harus terlebih dahulu mendapatkan pemahaman tentang lingkaran sihir agar realisasi sihir berhasil. Sekarang, mari kita lihat lingkaran sihir di atas.” \nAku berhenti sejenak, agar para pengunjung bisa melihat lingkaran sihir dengan baik."
                },
                {
                    "id" : "n11-ep3",
                    "episode" : 3,
                    "title" : "Bab 03",
                    "content" : "Simpan mata uang +0,5 \nKamar mandi. Kamar mandi, kamar mandi. Apakah Anda tahu di mana kamar mandi? Saya benar-benar harus pergi ke kamar mandi …… \nIni adalah bukti bahwa saya bukan Deculein. \nBahkan jika sebagian dari kepribadian Deculein ditransmisikan kepada saya, itu hanya sebagian dan sebagian besar masih saya, Kim Woojin, jadi perut saya sakit akibat tekanan mental ekstrem yang saya kumpulkan tanpa menyadarinya. \n–Grooowwwl \nSaat ini, saya adalah satu-satunya yang tahu bahwa saya menderita fenomena fisiologis yang sangat menyakitkan ini. \nNamun demikian, di luar saya tampak seperti model yang sempurna, berjalan. \n“…….” \nAku berjalan. Dia berdiri diam. \nJadi jarak di antara kami secara alami menyusut. Saat aku berada dalam jangkauannya, aku berhenti. \n“Lama tidak bertemu.” \nDia menundukkan kepalanya untuk menyambutku terlebih dahulu. \nDia adalah seorang wanita cantik. \nPutih, rambut halus, dan mata sedingin es yang jernih. Mereka mengingatkan saya pada adegan berdarah yang pernah saya lihat di monitor suatu hari. \nDelapan dari enam belas kematian Deculein yang saya identifikasi melibatkan dia. \n“……Lama tidak bertemu.” \nNamanya Julie, tunangan tubuh ini. \nDan karakter bernama yang akan naik ke puncak ksatria di masa depan. \n“Bagaimana kabarmu?” \nTanya Juli. Itu adalah pertanyaan yang saya tidak punya jawaban. \nAku menatap Julie tanpa ekspresi. Jika dia seorang pelayan, dia akan melihat ke bawah tanpa bisa melihat ini, tapi Julie hanya diam menunggu. \nPada akhirnya, saya hanya menjawab dengan ini. \n“Bagus” \nIni adalah yang terbaik yang bisa saya lakukan, namun Julie mengerutkan dahinya yang tidak terganggu. \nDia menarik napas dalam-dalam dan berkata, \n“Apakah kamu ingat janji yang kamu buat minggu lalu?” \nAku berdiri diam dan menatap matanya. Jauh di dalam mata yang indah ini, api permusuhan berkobar. \n“Kau melanggar janji itu.” \n“…….” \nTidak diketahui janji apa yang dia bicarakan. \nAku mengangguk dan mencoba melewatinya. Aku benar-benar harus sial. \nJulie melangkah satu langkah ke samping dan menghalangi jalanku. \n“Sekali lagi, seperti ini?” \nWanita itu tidak membiarkanku lari. Dia menatapku dengan wajah sedingin penusuk. \nDalam situasi ini, satu-satunya hal yang bisa saya lakukan adalah sesuatu yang agak mengerikan. \n“……Kami membuat semacam janji?” \nAku benar-benar tidak tahu, tapi aku masih merinding di bagian belakang leherku. Kemarahan Julie menimbulkan reaksi di kulitku. \nItu menggelitik. Punggungku terasa panas. Aku benar-benar ingin menggaruk diriku sendiri, tetapi tubuh bangsawan ini tidak mengizinkan perilaku kelas rendah seperti itu. \nSebaliknya saya terus mengatakan hal-hal yang sedikit canggung. \n“Aku serius bertanya. Saya demam selama beberapa hari jadi saya lupa beberapa hal ” \n“Hah.” \nWajah wanita itu penuh dengan keputusasaan. \nItu lebih merupakan ratapan daripada kemarahan. \n“…….Persetan. Anda telah kehilangannya sekarang. ” \nDia menggunakan suara dingin dan dingin terhadap tunangannya. \nPerpaduan antara sedih dan putus asa. \n“Lanjutkan.” \nDia menyingkir dan aku melewatinya. Bahkan dengan dia begitu jauh, bagian belakang kepalaku masih menggelitik. \nSetelah meninggalkan lorong, saya memasuki kamar mandi tamu. Saya melihat sekeliling untuk melihat apakah seseorang masuk dan hanya setelah memastikan bahwa tidak ada orang di sekitar, saya melakukan apa yang harus saya lakukan. \n“Aku hampir mati karena gatal itu…….” \nAku menggaruk punggung dan leherku sambil melepaskan diri. \nSungguh kepribadian yang melelahkan, hanya bisa menggaruk diri sendiri sambil memikirkan tempat dan kesempatan. \nItu sebabnya saya tidak akan bisa hidup lama. \n* * * \nJulie menghabiskan waktu lama berdiri di sana bahkan setelah melepaskan Deculein. Kemarahan dan rasa sakit yang membengkak di dalam dirinya membakar merah panas. \nDia mencoba untuk memaksanya, tapi Deculein ternyata menjadi lawan yang lebih sulit dari yang dia kira. Dia adalah anggota dewan universitas. \n“Astaga.” \nSeorang penyihir muda dari peringkat “Eter” yang mengenakan topi kerucut datang. Dia adalah ketua dewan, dihitung sebagai kandidat archmage yang menjanjikan, tepat di bawah peringkat “Eternal”, di mana seseorang akan menjadi abadi, namun di antara koneksi pribadi Julie, kepribadiannya menyatu dengan dirinya. \nBegitu dia menemukan Julie, dia menutup mulutnya dengan kedua tangannya. \n“Astaga! Jika itu bukan istri Profesor Deculein ?! ” \n“…….” \nMereka belum menikah, dia sudah tahu bahwa pria itu tidak menggunakan kata-kata ini untuk menggambarkan mereka. Jadi Julie hanya mengangguk. \n“Kuliah itu hebat~ Seperti yang diharapkan dari seorang profesor senior, dia menjelaskan dengan sangat baik, itulah yang saya pikirkan saat mendengarkan! Akan lebih baik jika saya bisa mendapatkan metode pengajarannya juga. ” \n“Aku tahu. Aku sedang menonton.” \nDia mencoba memotongnya seperti itu, tetapi ketua memegang setiap detail. \n“Ah, benarkah?! Apakah Anda mendukung suami Anda? Apakah Anda akhirnya bergaul? ” \n“…….” \nDia tidak pernah memiliki tujuan romantis seperti mendukung dia sebagai istrinya. \nHari ini, Julie datang untuk melihat dengan matanya sendiri apakah Deculein akan menepati janjinya. \nJulie menjelaskan kepadanya. \nJika Anda, Deculein, menjaga iman Anda, yaitu, mengakui kebohongan Anda yang berkelanjutan kepada semua orang dan meminta pengampunan, saya akan bersama Anda bahkan jika dunia runtuh. \nIni bukan masalah aib yang akan ditimbulkan oleh pertunangan yang rusak, atau mempertahankan hubungan formal untuk menyelamatkan muka keluarga. \nItu hanya pelepasan keyakinannya yang ingin dia pertahankan sebagai seorang ksatria yang melampaui semua keduniawian……. \nItu saja. \nDia yakin dia akan setuju."
                }
            ]
        },
		{
            "id": "12",
            "title": "I Reincarnated For Nothing",
            "description": "“Hidupku sebagai iblis … Tidak. Hidupku sebagai manusia benar-benar …” \nArtpe seharusnya menjalani kehidupan yang mempesona sebagai yang terkuat ke-4 di Pasukan Raja Iblis. Namun, hidupnya dipersingkat oleh pedang sang pahlawan. \nDengan ingatan kehidupan sebelumnya yang utuh, Artpe akan menjalani hidupnya lagi. Keberanian dan kecerdasannya akan membuatnya tak tertandingi!",
            "genre": "Adventure",
            "liked" : "20k",
            "rating": 5,
            "viewed" : "50k",
            "image": "https://novelku.id/wp-content/uploads/2022/03/I-Reincarnated-For-Nothing-193x278.jpg",
            "episode" : 
			[
                {
                    "id" : "n12-ep1",
                    "episode" : 1,
                    "title" : "Bab 01",
                    "content" : "Ruang putih dengan ujung yang tidak diketahui. \nHanya itu yang bisa dilihatnya. Tidak, di kejauhan, dia tampak melihat objek tertentu yang dia tidak bisa membedakan. \nDia perlahan pindah ke tempat itu. \nSeberapa jauh dia berjalan? \nPerlahan-lahan identitas benda itu masuk ke dalam visinya. \nSeorang pria mengenakan gaun hijau dan topeng. \nItu pasti seorang dokter dalam setelan bedah. \nIdentitas pria itu semakin jelas karena yang lainnya putih. \nAda pria lain di depannya, berbaring telentang di rak kawat yang bisa digunakan di dapur sebuah restoran. \nSeorang dokter, yang tenggelam dalam memikirkan sesuatu, sedang memandang rendah pria itu, ketika kepalanya menoleh ke satu sisi. \nPada saat itu, tatapan siswa dan dokter yang memperhatikan kondisi pria itu terjerat di udara. \nBerbeda dengan siswa yang melangkah mundur dengan ragu-ragu, mata dokter itu dipenuhi kerutan. Dia tersenyum. Dia mengangkat tangannya perlahan, membuat beberapa gerakan seolah mengisyaratkan siswa itu, dan setiap kali dia melakukannya, ada sesuatu yang bersinar di tangannya. \nItu tidak lain adalah pisau bedah yang digunakan untuk mengiris perut pasien. \nPria itu terbaring di rak kawat yang dingin. \nPerutnya, melotot seperti balon, berdetak seperti jantung. \n“Aneurisma aorta.” \nSeperti biasa, pria yang mengenakan topeng berbicara. \nAorta berperan dalam mendistribusikan darah yang dipompa oleh jantung ke seluruh bagian tubuh. Aorta berasal dari ventrikel kiri jantung, berdiameter 2 atau 3 cm, dan berakhir di kedua sisi bokong. Sederhana dan tidak rumit, itu disebut jalan raya manusia. \nPria bertopeng itu menatap siswa itu, menyentuh perut pria itu yang bengkak dengan ujung pisau bedah. \n“Apa yang salah di sini?” Gumam siswa yang telah memikirkan sesuatu. \n“Aneurisma aorta perut.” \nMata pria bertopeng itu tampak puas, bertanya, “Mengapa bengkak seperti ini?” \n“Saya bisa mengetahui detailnya jika saya mengiris perut, tetapi saya pikir aorta tampaknya telah diperbesar antara diafragma toraks dan diafragma panggul,” kata siswa tersebut. \nSenyum yang terpantul di mata pria bertopeng itu semakin terlihat, tetapi sebuah suara keras keluar dari mulutnya, “Jadi, apakah dia akan hidup atau mati?” \n“Ini situasi darurat. Saya harus membuka perutnya, mengeluarkan bagian yang membesar, dan menghubungkan pembuluh darah buatan, ”kata siswa itu. \n“Kenapa?” Tanya pria bertopeng itu. \n“Kalau tidak, aorta bisa pecah dan dia bisa mati tak lama setelah itu. Perawatan obat tidak mungkin, ”jawab siswa itu. \n“Kenapa kamu tidak cepat membukanya?” Tanya pria bertopeng itu. \nMengangguk kepalanya, siswa itu mengulurkan tangannya di udara. \n“Pisau bedah.” \nTidak lama kemudian dia mengatakan bahwa seorang perawat muncul seketika, menyerahkan pisau bedah ke tangan siswa. Selalu seperti ini. \nTepat sebelum operasi, para asisten sudah berada di ruang operasi tanpa suara. Sama seperti hantu. Itu persis operasi ke-27 hari ini \n“Aku akan membukanya,” kata siswa itu. \nPara asisten bergerak dengan langkah cepat dengan tangan siswa, dan pria bertopeng itu menonton dengan tenang dengan tangan terlipat. \nSejak itu, siswa melakukan banyak operasi. Sebenarnya, terlalu banyak baginya untuk dihitung. \nDan hari ini, dia bisa mendengar beberapa kata aneh dari pria bertopeng itu. \n“Kali ini, giliranmu.” \n‘Apa yang dia maksud?’ \nPara asisten yang tampak seperti hantu menangkap siswa dengan kuat, dan mereka dengan paksa membaringkannya di rak kawat. Dia berjuang untuk keluar dari itu tetapi tidak bisa. \nBelenggu yang bisa digunakan untuk pasien jiwa ditempatkan di pergelangan kaki dan lengannya, menahan gerakannya. \n“Dia harus kembali sekarang.” Mendengar kata-kata pria bertopeng itu, siswa itu menggerakkan kepalanya ke satu sisi. \nWeeeeing … Roda gigi tajam di tangan pria bertopeng itu berbalik dengan ganas. Dia jelas berniat untuk membuka otak siswa. Saat siswa itu, dengan mata terbelalak tegang, hendak membuka mulutnya, pria bertopeng itu menjentikkan jarinya. \nJepret!"
                },
                {
                    "id" : "n12-ep2",
                    "episode" : 2,
                    "title" : "Bab 02",
                    "content" : "Mata Suhyuk tiba-tiba terbuka. Pada saat yang sama, cahaya fluoresen yang mempesona menghantam kornea matanya. Dengan kerutan yang dalam, dia tiba-tiba mengangkat bagian atas tubuhnya. \nTidak, dia baru saja mengada-ada, tetapi segera setelah pingsan di tempat tidurnya tanpa daya. \n“Apakah otot-ototku tersedot dari tubuhku?” \nItu adalah pikiran pertama yang muncul di benaknya setelah Suhyuk membuka matanya. \nDia tidak bisa merasakan kekuatan apa pun di tubuhnya. \nPada saat itu, dia merasakan sakit yang tajam di lengan kirinya. Dia secara alami menatap ke arahnya. \nAda larutan Ringer (cairan IV) yang tersangkut di lengan boneynya. \nDia memutar matanya dengan cepat dan melihat sekeliling. \nSeperti yang dia harapkan, tempat itu sepertinya rumah sakit. \n“Ngomong-ngomong, siapa aku?” \nSemua ingatannya hilang. Tidak ada yang bisa dia pikirkan. \nHampir tidak menggerakkan tubuhnya yang tanpa roh, Suhyuk mulai memeriksa kondisinya. \nItu normal, normal, normal. \nTidak ada gejala lain yang tidak biasa pada tubuhnya, kecuali otot-otot yang hilang yang disebabkan oleh berbaring di tempat tidur untuk waktu yang lama. \n“Vitamin, amino …” \nGumam Suhyuk, memeriksa berbagai macam label yang melekat pada solusi Ringer. \nSemuanya adalah cairan IV untuk menyuntikkan nutrisi ke dalam tubuh. Itu masuk akal karena dia tidak bisa makan makanan dengan mulutnya. \nBerapa lama dia berbaring di tempat tidur? Sudah cukup lama. Tubuhnya membuktikannya. \nSebagai contoh, lengannya terlihat kurus seperti batang yang rapuh, dan dia kehilangan ototnya. \nDia merasa sangat lesu dan lelah. Dia membutuhkan istirahat mutlak. \nSuhyuk sekali lagi berbaring di tempat tidur dalam posisi santai. Dengan mata tertutup, ia tenggelam dalam pikirannya. Apakah operasi oleh pria bertopeng berjalan dengan baik? \n“Siapa yang melakukan hal-hal gila seperti membuka otak orang normal?” \nDengan mata tertutup, Suhyuk menyentuh kepalanya sekali lagi. \nDia tidak menemukan bekas luka di sana. ‘Pria bertopeng … Apakah itu semua hanya mimpi?’ \nItu sangat jelas dalam ingatannya seolah-olah dia bisa menyentuhnya. \nPemikiran Suhyuk tidak bertahan lama. Dan dia sekarang bisa menarik kesimpulan. \nItu adalah mimpi. ‘Apa yang terjadi? Apa yang sedang terjadi? ‘ \n‘Dan aku …’ Dalam sesaat dia tertidur lelap. \n“Pasien ini dibawa ke ruang gawat darurat karena serangan jantung. Dengan melakukan CPR dan menyuntikkan epinefrin ke dalam jantungnya, kita bisa menyelamatkan jantungnya tetapi dia tidak bisa bangun karena dia koma. Dan tidak ada luka di tubuhnya, termasuk kepalanya. Apakah ada yang ingin mempresentasikan pendapat mereka? ” \nSuhyuk terpaksa bangun dari kebisingan di sekitarnya. \nDia perlahan mengangkat alisnya yang berat. \nMereka yang mengenakan gaun putih masuk ke dalam penglihatannya, bersamaan dengan penampilan terkejut mereka. \n“Profesor, pasien sudah bangun!” \nMata magang memeriksa kondisi Suhyuk sambil membuat putaran terakhir mereka, terbuka lebar. Mereka bukan satu-satunya. Bahkan profesor yang mengkonfirmasi kondisi Suhyuk sama-sama tercengang. Pasien yang bergegas ke ruang gawat darurat rumah sakit gagal bangun setelah dia koma. \nDia benar-benar orang dalam kondisi vegetatif. \nJelas semua orang terkejut mengetahui bahwa pasien, yang telah berbaring di tempat tidur seperti orang mati selama tiga bulan, terbangun seperti keajaiban. \nSuhyuk mengumpulkan bagian atas tubuhnya yang tidak nyaman nyaris dari tempat tidur dan duduk, bersandar di tempat tidur. \n“Aku pikir aku telah ditimpa amnesia.” \nProfesor itu mengerjapkan matanya. Suhyuk tiba-tiba sadar, dan sekarang dia mengatakan dia ditimpa amnesia. Dia mungkin sangat bingung, tetapi dia tampak tenang dan tenang sebaliknya. Profesor itu menenangkan pikirannya, dan bertanya, \n“Anda mengalami kecelakaan mobil, dan dibawa ke ruang gawat darurat. Apakah kamu tidak ingat sesuatu? Bisakah kamu mengingat namamu? ” \nSuhyuk menggelengkan kepalanya. Dia tidak bisa mengingat satu nama pun. \nProfesor itu menunjukkan kepadanya bagan dan menunjukkan semua nama di sana. Suhyuk membaca dan berkata sambil bergumam. \n“Lee Suhyuk.” \n“Baik. itu namamu Bisakah Anda mengingatnya lagi lain kali? ” \n“Ya, saya tidak berpikir saya ditimpa dengan amnesia anterograde,” kata Suhyuk. \nKetika dia ingat dia memiliki cairan infus di lengannya, tampak jelas bahwa dia tidak menderita amnesia anterograde. \nAmnesia anterograde mengacu pada gejala yang tidak menerjemahkan memori jangka pendek ke memori jangka panjang. Dengan kata lain, Anda tidak dapat dengan mudah mengingat apa yang Anda lakukan beberapa saat yang lalu jika Anda memiliki gejala itu. \nJelas gejalanya bukan yang dia khawatirkan. \n“Bapak. Kim, tolong hubungi wali Lee Suhyuk. ” \nSeorang profesor, yang berkeliling dengan magang, menatap Suhyuk lagi, berkata, \n“Kurasa kau harus banyak belajar ilmu kedokteran?” \nProfesor itu, berkata dengan lembut kepada Suhyuk, terkejut di dalam hatinya. Inilah seorang anak berusia 16 tahun, yang baru saja bangun dari keadaan vegetatif, dan yang sekarang dapat membuat diagnosis sendiri! \nTingkah lakunya tampaknya semakin menarik. \nSekarang, ia memiliki penguasaan lengkap tentang jenis-jenis amnesia. \n“Berapa lama aku berbaring di sini?” Tanya Suhyuk. \n“Selama tiga bulan,” jawab profesor. \n“Tanpa kesadaran?” \nProfesor itu perlahan menganggukkan kepalanya dan kali ini, Suhyuk terkejut. \nItu adalah kondisi vegetasi persisten di luar koma. \nKematian medis tertentu. Meski begitu dia bangun? \nDia beruntung. Tidak, kata itu tidak cukup untuk mengungkapkan situasi seperti itu. Dalam hal ini, keajaiban adalah ekspresi yang tepat. Kecelakaan lalu lintas seperti apa itu? Itu pasti kecelakaan besar. Untungnya, anggota tubuhnya masih baik-baik saja, dan kemudian dia bisa menebak nama patologi yang membawanya ke keadaan vegetatif. \n“Apakah aku mengalami serangan jantung?”"
                },
                {
                    "id" : "n12-ep3",
                    "episode" : 3,
                    "title" : "Bab 03",
                    "content" : "Profesor itu tertawa dengan tercengang. Dia hanya seorang junior di sekolah menengah namun dia bisa memprediksi serangan jantung. Tidak, itu bukan prediksi, tetapi diagnosis tertentu. Siswa yang telah dibawa ke ruang gawat darurat tiba dalam kondisi jantung yang ditahan. Jantungnya dibuat berdetak lagi, tetapi otaknya sudah rusak karena hipoksia. Koma dalam yang berkelanjutan menyebabkan kondisi vegetatif. \n“Jantungmu ditangkap lebih dari lima menit. Apakah impian Anda untuk menjadi dokter? ” \nProfesor itu, yang seharusnya memeriksa tubuh Suhyuk dengan cermat, melupakan pekerjaannya secara singkat karena ucapannya yang tidak relevan. Dia hanya merasa terkejut dan malu dengan kenyataan bahwa apa yang dia harus jelaskan keluar dari mulut pasien satu per satu. Mendengar kata-kata profesor, Suhyuk mengangguk seolah-olah dia sudah tahu. \n“Aku hanya tidak tahu.” \n“Apakah aku punya mimpi sama sekali? Mimpi macam apa yang saya impikan? Apa yang saya impikan? ‘ \nKarena kehilangan ingatannya, dia tidak bisa mengetahuinya, tetapi dia memiliki gagasan yang kabur bahwa dia tentu saja tidak bermimpi untuk menjadi dokter. Itu karena dia merasa sangat tidak nyaman ketika dia menusuk perut pasien dengan pisau bedah di mimpinya. Tentu saja, dia sudah terbiasa dengannya seiring waktu. \n“Apakah kamu melihat ini?” \nProfesor itu mengambil pena dan memindahkannya dari kiri ke kanan perlahan. Mata Suhyuk mengikuti pena dengan kecepatan yang sesuai. Profesor itu memastikan kondisinya saat berbicara dengannya terus-menerus, dan dia segera bisa menunjukkan diagnosisnya sendiri. Reaksi dan pikiran siswa itu sangat normal. Sangat meragukan apakah dia berada dalam kondisi vegetatif. \nTentu saja, dia bisa mengetahui detailnya dengan pemeriksaan menyeluruh nanti. \nPada saat itu, seorang wanita paruh baya datang ke kamar pasien dengan tergesa-gesa. Dia adalah seorang wanita berusia akhir 40-an, rambutnya diikat ke belakang. \n“Ya Tuhan, Suhyuk!” \nSuhyuk merasa secara naluriah bahwa itu adalah ibunya. \nMeskipun dia tidak bisa mengingat wajahnya, dia merasakan sesuatu yang lengket jauh di dalam hatinya, dengan pembuluh darah yang sama mengalir di antara mereka. \n“Aku tahu itu, anakku. Saya tahu anak saya akan segera bangun. ” \nDia begitu gembira sehingga dia menangis air mata hangat, membelai dan menyentuh wajah Suhyuk lagi dan lagi. \n“Kurasa dia menderita amnesia,” kata profesor itu. \n“Apa yang kamu katakan?” Tanyanya. Kata-kata profesor itu membuat matanya merah seperti kelinci. \n“Putramu telah kehilangan semua ingatannya sebelum dia mengalami kecelakaan.” \nTangannya, menyentuh wajah Suhyuk, bergetar. \n“Jadi, apa yang akan terjadi pada anak saya, Tuan?” \n“Aku harus memeriksanya lebih lanjut, tapi menurutku kondisinya baik-baik saja kecuali amnesia-nya.” Kondisinya baik? ‘Bagus’ tidak cukup untuk mengekspresikan kondisinya. \nMeskipun dia membuka matanya dengan santai, otaknya sudah rusak. Itu adalah hasil yang sangat alami bagi siapa pun yang menderita cacat. Meskipun demikian, pasien itu luar biasa normal. Dokter mengatakan ini adalah keajaiban ketika mereka tidak dapat memberikan penjelasan medis yang tepat. \n“Tidak masalah. Jika Anda sehat, itu sudah lebih dari cukup bagi saya. Tidak apa-apa, Suhyuk. ” \nDengan mata menyedihkan ke arah putranya, dia menyeret wajahnya ke dadanya. Dia menepuk punggungnya dan menenangkannya, yang pasti juga terkejut. \nSuhyuk, yang melemparkan dirinya ke dada ibunya, bisa merasakan jantungnya berdetak kencang. Apakah ada melodi yang lebih baik di dunia daripada ini? Payudara ibunya terasa hangat dan manis seperti biasa. Jika dia menutup matanya sementara seperti ini, merasa nyaman dan cukup hangat di dadanya, dia bisa langsung tertidur. \n“Suhyuk!” \nTiba-tiba, seorang pria paruh baya masuk ke kamar. Dia adalah seorang pria paruh baya yang ramping dengan gaya rambut sport pendek dan tinggi sekitar 165cm. Sebuah kalus telah terbentuk di masing-masing jarinya, menunjukkan bahwa dia telah melakukan kerja keras. \n‘Ayah…’ \n………… .. …… .. …… .. …… .. …… .. …… .. …… .. …… \nSuhyuk harus menjalani perawatan rehabilitasi di rumah sakit. Karena dia tidak menggunakan tubuhnya untuk waktu yang lama, dia merasa sangat sulit untuk berjalan. Namun, mendapatkan perawatan rehabilitasi dengan tenang, ia mengumpulkan informasi tentang dirinya sendiri. Dia memiliki keluarga yang terdiri dari tiga orang, yaitu ayah dan ibu, dan dirinya sendiri, satu-satunya anak. \nAyah dan ibunya pasti mendukung putra tunggal mereka secara material dan spiritual. Ibunya membersihkan gedung, dan ayahnya melakukan pekerjaan kasar setiap hari dengan tangan penuh kapalan. Sekarang dia perlu mengidentifikasi satu orang lagi dari keluarganya. \n“Lee Suhyuk, pria seperti apa kamu?” \nKetika dia tidak mengalami kesulitan berjalan setelah perawatan lebih dari seminggu, Suhyuk menjalani proses pemulangan di rumah sakit. \n“Naik bus?” Ibu Suhyuk, Kim Myunghee, yang baru saja keluar dari rumah sakit bersama putranya, bertanya dengan tatapan khawatir. Karena putranya tidak pernah menggunakan bus secara normal. Namun dia masih menanyakannya karena putranya mungkin takut naik taksi karena efek samping dari kecelakaannya. \nSuhyuk menjawab sambil tersenyum, “Tidak masalah, taksi atau bus.” Karena dia tidak tahu bagaimana kembali ke rumah, dan dia tidak yakin tentang efisiensi taksi dibandingkan dengan bus karena kehilangan ingatannya. \n“Bagus untukmu!” \nKim Myunghee naik taksi yang disukai putranya. Segera mereka tiba di tujuan dan turun dari taksi. Itu adalah vila empat lantai tua dengan koridor. Dia menghela nafas kecil ketika Suhyuk perlahan melirik villa. Dia tidak bisa mengingat apa-apa tentang itu. \n“Seperti kata dokter, kadang ingatanmu bisa segera kembali. Jadi, jangan stres, oke, nak? ” \nKetika Suhyuk mengangguk, dia mulai berjalan di depan. Seperti halnya vila lama, tidak ada lift. Suhyuk, yang naik ke lantai tiga, menenangkan napasnya dengan napas dalam-dalam. Dia merasa sesak napas bahkan setelah berjalan hanya beberapa anak tangga. \nDia tampaknya membutuhkan latihan terus-menerus untuk mendapatkan kembali kondisinya yang normal. \nKamar 302. Kim Myunghee menggulung lengan bajunya dan membuka pintu yang menghadap dapur. \n“Ini kamarmu. Apakah kamu lapar? Biarkan saya memasak telur gulung yang sangat Anda sukai. Jadi, bisakah kamu menunggu sebentar? ”Katanya. \n“Luangkan waktumu, Mom,” kata Suhyuk. \nKetika dia melangkah melewati ambang pintu kamar, dia diam-diam menatap bagian belakang putranya. Ekspresi lembut dan wajah tersenyum putranya. Sudah cukup lama dia melihatnya lagi. Sementara dia merasa sedih tentang putranya yang mengalami kecelakaan, dia mengenakan senyum hangat di wajahnya. \nTidak ada yang istimewa tentang ruangan itu. Ada tempat tidur, meja, komputer, dan seragam di gantungan. Melihat kamar itu perlahan, Suhyuk mendekati meja. Buku teks dan catatan terletak di sana-sini dengan tidak teratur. Suhyuk mengeluarkan buku kerja dari rak buku dan dengan cepat membaliknya dengan acuh tak acuh. Sekilas ia menemukan buku kerja yang penuh dengan banyak catatan. Itu kasar saat dia menggunakan buku itu berkali-kali. \n“Saya pikir saya harus belajar sangat keras,” pikir Suhyuk pada dirinya sendiri. \nLalu dia membuka laci meja. Penghapus, penggaris, batu tinta, dan segala hal bercampur berantakan. \n“Aku seharusnya membersihkannya.” \nKetika Suhyuk bergumam, dia melihat sesuatu yang bersinar jauh di dalam laci. \n“Apa itu?” \nButuh waktu baginya untuk mengeluarkannya karena itu terkubur dalam-dalam di antara banyak hal yang tidak teratur. Itu adalah buku harian yang sedikit lebih besar dari telapak tangannya. Ada kunci seperti mainan yang bersinar di sana. Terkikik sedikit, Suhyuk mencari-cari kunci kecil di sekitar ruangan. Tapi itu tidak terlihat di mana pun. \nSuhyuk, yang menatap bagian luar buku harian itu, meraih kunci dengan tangannya. Jika dia bisa mendorongnya dengan keras, sepertinya itu akan pecah dengan mudah. Seperti yang diharapkan, kunci itu pecah dengan mudah. Suhyuk punya harapan. Buku harian adalah wajah lain dari tuannya. Itu adalah kesempatan bagus baginya untuk mencari tahu sedikit tentang dirinya sendiri. Dia membuka bab pertama. \nSuhyuk, menatap kosong pada kata-kata itu di buku harian, lalu memandang wajahnya di cermin yang tergantung di sebelahnya. \n“Pria macam apa kamu?” \nSuhyuk bisa mengetahui sedikit tentang dirinya setelah membaca buku harian itu. Dia adalah wangtta [1] atau orang buangan, dipilih oleh siswa dengan rasio kemungkinan terburuk. Isi dari buku harian itu di mana dia, dengan pandangan pesimistis tentang dirinya sendiri, mengutuk tokoh-tokoh tertentu yang membuatnya meramalkan bahwa dia seperti itu. \nKarena tidak ada informasi lagi yang bisa dia temukan di sana, dia tidak punya pilihan lain selain menghadapi masa lalunya, yang ditulis dalam buku harian, untuk mencari tahu lebih banyak tentang dirinya sendiri. \n………… .. …… .. …… .. …… .. …… .. …… .. …… .. …… \nSudah seminggu sejak dia pulang dari rumah sakit. Suhyuk, yang bangun pagi-pagi, mengganti seragamnya dan melihat ke cermin. Wajah yang cukup bagus. Sebaliknya, penampilannya saat ini sangat menyedihkan. \nKetuk, ketuk, ketuk. \n“Suhyuk, sarapan sudah siap.” \nKim Myunghee, yang memasuki ruangan sambil mengetuk, tampak sedikit terkejut. \n“Kenapa kamu memakai seragam sekolahmu?” \n“Karena aku harus pergi ke sekolah.” \nDia memeriksa lokasi sekolah dan transportasi saat dia beristirahat di rumah. Dia juga menghubungi kantor sekolah dan mengatakan kepada mereka bahwa dia akan pergi ke sekolah segera setelah dibuka. Itu hari ini. Termasuk hari-hari liburan, ia tertinggal dua bulan dari teman-temannya dalam hal pekerjaan sekolahnya. Belajar adalah tugas siswa. Dia harus bekerja dua kali lebih keras daripada yang lain untuk mengejar ketinggalan. \n“Kamu tidak cukup baik, dan kamu perlu sedikit istirahat …” \nDia tidak bisa menghilangkan ekspresi cemas dari wajahnya. Meskipun dia tidak kesulitan berjalan-jalan, dia masih belum pulih ingatan; dan dia terlalu banyak berubah. Dia biasa pulang ke rumah, penuh dengan ekspresi kesal di wajahnya. Dia juga dikurung di kamarnya sendiri, tidak pernah menunjukkan wajahnya. Akibatnya, percakapan di antara mereka tetap terputus. Namun, dia adalah pria yang sangat berbeda setelah kecelakaan itu. Wajahnya memancarkan semangat, dan cara bicaranya juga berubah seolah-olah dia menjadi orang dewasa. Jelas itu adalah perubahan yang baik baginya, tetapi orang tua memiliki perspektif yang berbeda. Mereka cenderung khawatir terlebih dahulu, karena anak-anak mereka mungkin sakit atau ada yang salah. \nApakah perubahan semacam ini racun atau obat baginya? \nSuhyuk berkata, “Biarkan aku pergi ke sekolah.” \nDia tidak menahannya dari berjalan keluar dari teras, karena dia bisa merasakan dia sangat bertekad. Sebagai gantinya, dia memasukkan dua nota 10.000 won ke sakunya. \n“Gunakan uang itu untuk membeli perlengkapan sekolah.” \nSuhyuk tidak menolak uang itu. Ketika tangannya merogoh sakunya, dia bisa merasakan perasaan hangatnya di dalam hatinya. \n“Bisakah kamu menemukan jalan ke sekolah sendirian? Bisakah aku memberimu tumpangan? ” \n“Tidak, cukup aneh, aku ingat jalan ke sekolah,” dia berbohong. \nDia mengatakan itu untuk meredakan kekhawatiran ibunya. \n“Oke, lepaskan aku,” katanya. \n“Ya, selamat tinggal. Jika sesuatu terjadi, jangan lupa menelepon Ibu. Oke, nak? ” \nSuhyuk, mengenakan senyum di wajahnya, mengangguk dan berjalan keluar rumah. \n………… .. …… .. …… .. …… .. …… .. …… .. …… .. …… \nSuhyuk memandang pintu masuk utama sekolah yang aneh. Dia tidak bisa mengingat apa pun. Tidak ada apa-apa yang bisa dia pikirkan tentang sekolah itu. Tidak ada apa-apa. Dia berkata pada dirinya sendiri, “wali kelasku meminta untuk bertemu denganku dulu.” \nPergi ke sekolah, Suhyuk berhenti di kantor guru, memeriksa papan nama, untuk melihat guru. Berpakaian santai, guru di dalam memiliki kesan yang baik. Dia meraih tangan Suhyuk dengan hangat dan membuka bibirnya. \n“Bagaimana dengan kondisimu? Jika Anda merasa tidak enak, Anda dapat absen dari sekolah tanpa berpikir cepat, ”kata guru itu. \nSuhyuk menjawab, “Aku baik-baik saja.” \nGuru itu memandang lambat dan hati-hati dari atas ke bawah. Dia tampak sedikit lebih ramping dari sebelumnya, tetapi dia tampaknya tidak punya masalah. “Bagaimana mungkin anak laki-laki seperti dia dalam kondisi vegetatif?” Dia hanya tidak bisa mempercayainya. \n“Terima kasih Tuhan. Apakah itu amnesia? Apakah Anda ingat di kelas mana Anda berada? ”Tanya guru itu. \nSuhyuk menjawab, “Tidak, saya tidak. Saya pikir saya harus mengingat semuanya satu per satu mulai sekarang. ” \nGuru wali kelas menunjukkan ekspresi seolah-olah dia bangga padanya. Bahkan, Suhyuk tampak selalu tersentak dan menyusut, tanpa percaya diri, tetapi ia mengatasi penyakit besarnya dan menunjukkan udara yang berbeda. \n“Pak, bagaimana nilaiku?”, Suhyuk bertanya. \nGuru itu tertawa senang. Dia bisa menjawab dengan percaya diri. \n“Bagus,” kata guru itu. \n“Seberapa hebat?” Tanya Suhyuk. \n“Kamu berada di urutan keempat dalam ujian tengah semester.” \nSuhyuk menganggukkan kepalanya karena tingkat itu adalah sesuatu yang dia duga sampai taraf tertentu. Sementara mereka berbicara, sebuah konferensi pagi reguler sudah dekat. \n“Ayo berdiri,” kata guru itu, dan mulai menyiapkan materi kelas seperti buku kehadiran. \n“Aku akan menunggu di luar,” kata Suhyuk. \nGuru itu, yang mengarahkan pandangannya ke belakang Suhyup, bergumam, “Dia telah banyak berubah.” \nDia harus. Dengan kenangan masa lalu yang hilang, Suhyuk sekarang hanya menghargai orang yang ia temui dalam mimpinya. Mimpi itu sangat jelas, seperti kenyataan. Dalam mimpinya, pria itu berusia awal atau pertengahan 50-an. Berapa lama dia bersama pria itu? Suhyuk telah berbaring dalam kondisi vegetatif selama tiga bulan, tetapi jangka waktu mimpinya lebih lama dari itu. Dia mau tidak mau menjadi lebih dewasa dan lembut sebagai hasil dari berurusan dengan seorang pria yang jauh lebih tua darinya dalam mimpinya. \nKelas 7 tahun sekolah ketiga (kelas 8) di sekolah menengah. Suhyuk, yang mengunjungi kelas dengan guru wali kelasnya, memperkenalkan diri kepada teman-teman sekelasnya dan duduk di kursi yang ditunjuk. Begitu pertemuan pagi singkat selesai, ruang kelas tiba-tiba menjadi keras dengan suara berisik. Wajah-wajah asing muncul satu per satu, dan mereka menyapa Suhyuk. \n“Apakah itu benar-benar amnesia?” Tanya mereka. \n“Aku baik-baik saja,” jawab Suhyuk. \nMengangguk kepada mereka dengan lembut, Suhyuk memiliki beberapa keraguan di hati. Bukankah dia orang buangan? Dia merasakan pikiran awalnya tentang dirinya sendiri sementara dia melihat-lihat buku harian itu salah. Sambil memikirkan kompleksitas masa lalu, kelas pertamanya berakhir dan waktu istirahat tiba. \n“Lee Suhyuk, jika kamu menderita amnesia, kamu pasti sudah melupakan kami juga?” \nTiga siswa, yaitu satu menyentuh kacamata berbingkai tanduknya, yang lain dengan senyum ceria, dan yang ketiga dengan wajah poker, datang menemuinya. Mereka berbeda dalam penampilan mereka, tetapi memiliki satu kesamaan. Mata mereka bersinar aneh, yang bisa ditemukan di kutu buku dengan udara yang aneh."
                }
            ]
        } 
		
    ]
}