{
    "data": 
	[
        {
            "id": "01",
            "title": "Super God Gene",
            "description": "Masa depan terungkap dalam skala luar biasa ke Zaman Antarbintang. Umat manusia akhirnya memecahkan teknologi warp ruang angkasa, tetapi ketika umat manusia memindahkan diri mereka ke ujung yang lain, mereka menemukan bahwa tempat itu tidak memiliki masa lalu atau masa depan, juga tidak ada tanah di bawah langit berbintang …… \nTempat suci yang misterius itu sebenarnya adalah sebuah dunia yang dipenuhi dengan organisme tirani yang tak terhitung jumlahnya. Kemanusiaan menghadapi lompatan besar dalam evolusi, memulai era baru yang paling mulia dan gemilang di bawah langit berbintang. \n “Menyembelih organisme Darah Dewa ‘Kumbang Hitam’. Menerima Beast Soul’s Beastle Soul milik Dewa Darah. Menggunakan daging God Blood Black Beetle. Secara acak memperoleh 0 hingga 10 poin God Gene (s). “ ",
            "genre": "Sci-fi",
            "liked" : "40k",
            "rating": 4,
            "viewed" : "110k",
            "image": "https://novelku.id/wp-content/uploads/2022/03/Super-Gene-193x278.jpg",
            "episode" : 
			[
                {
                    "id" : "n1-ep1",
                    "episode" : 1,
                    "title" : "Bab 1: Supergen",
                    "content" : "Di tepi sungai berbatu di lembah, seorang pemuda berpakaian hitam sedang memegang kumbang hitam dengan kilau logam yang tampak seperti persilangan antara kepiting dan kumbang Hercules. \n Sambil memegang belati di tangannya yang lain, pemuda itu dengan cepat memotong cakar kumbang yang masih berjuang, memperlihatkan daging putih dan empuk. \n Hampir tanpa ragu, pemuda itu menyedot daging dari cakarnya seolah-olah sedang memakan kepiting, dan menelannya bersama potongan daging yang lebih besar dan lebih keras. \n “Kumbang hitam terbunuh. Tidak ada jiwa binatang yang diperoleh. Makan daging kumbang hitam untuk mendapatkan nol hingga sepuluh poin geno secara acak.” \n “Daging kumbang hitam dimakan. Poin nol geno diperoleh. ” \n Suara aneh terdengar di benak Han Sen, dan beberapa data juga muncul. \n Han Sen: Tidak berevolusi. \n Status: Tidak ada. \n Rentang hidup: 200 tahun. \n Diperlukan untuk evolusi: 100 poin geno. \n Poin Geno diperoleh: 79. \n Jiwa binatang buas yang diperoleh: tidak ada. \n “Saya telah menerima nol poin geno dari lebih dari tiga puluh kumbang hitam berturut-turut. Saya pasti sudah makan terlalu banyak daging kumbang hitam untuk berevolusi lebih jauh. Poin nol! Kapan saya akan menyelesaikan evolusi pertama dan mendapatkan status. ” Han Sen tampak frustrasi. \n Lebih dari seratus tahun yang lalu, sains dan teknologi mencapai tingkat yang sangat tinggi, dan manusia akhirnya menguasai teknologi teleportasi luar angkasa. Yang mengejutkan, ketika mereka mencoba untuk diteleportasi, mereka menemukan bahwa mereka tidak dikirim kembali ke masa lalu atau diteleportasi ke masa depan. Mereka bahkan tidak melakukan perjalanan dari satu planet ke planet lain. Dunia yang sama sekali berbeda terletak di ujung lain saluran teleportasi luar angkasa. \n Dunia yang tidak bisa dibayangkan oleh manusia. Di dunia ini, semua sarana ilmiah dan teknologi kehilangan fungsinya: senapan mesin di dunia ini bahkan tidak berguna seperti pisau baja. Rudal dan senjata nuklir tidak akan meledak, sama seperti tumpukan besi tua. Tidak ada peralatan mekanik atau elektronik akan bekerja baik. \n Semua jenis makhluk mengerikan menghuni dunia ini. Manusia, yang dulu berdiri di puncak rantai makanan karena kebijaksanaan dan teknologinya, jatuh ke bawah. \n Tetapi ketika orang membunuh makhluk tertentu yang relatif lemah dan memakan daging mereka, mereka terkejut menemukan bahwa tubuh mereka sendiri berubah dan berevolusi dengan cepat dengan cara yang tidak dapat dijelaskan oleh sains. \n Apa yang membuat orang terkejut adalah bahwa di dunia ini, dengan evolusi tubuh, rentang hidup mereka juga meningkat, yang merupakan berita luar biasa bagi seluruh umat manusia. \n Pada abad berikutnya, semakin banyak orang memasuki dunia ini yang disebut “Suaka Dewa”, secara bertahap menjadi terbiasa dengan aturan dunia ini, memburu makhluknya, dan melihat tubuh mereka sendiri berevolusi. Semakin tinggi tingkat evolusi fisik, semakin lama umurnya. Secara teoritis, jika Anda bisa terus berevolusi, Anda bisa hidup selamanya. \n Di dunia ini, ilmu pengetahuan dan teknologi menjadi sama sekali tidak berguna. Satu-satunya hal yang dapat membantu manusia adalah keterampilan bertarung yang paling primitif. Seni bela diri kuno, yang hampir dilupakan dalam masyarakat modern, memiliki efek yang tidak terduga di sini. \n Semua jenis seni bela diri kuno telah dikembangkan kembali, dan setelah lebih dari 100 tahun pengembangan, sekolah seni bela diri baru dibentuk dan menjadi menonjol. \n Selain seni bela diri kuno, Suaka Dewa menawarkan alat lain untuk meningkatkan manusia, jiwa binatang. \n Saat membunuh makhluk di Suaka Dewa, seseorang memiliki kesempatan untuk mendapatkan jiwa binatang dari makhluk itu. Jiwa binatang memiliki segala macam bentuk dan penampilan. Beberapa bisa dipanggil untuk bertarung demi laki-laki, dan beberapa muncul dalam bentuk baju besi atau senjata. \n Selain itu, beberapa jiwa binatang bahkan dapat membantu manusia berubah sehingga mereka dapat mengambil bentuk monster yang menakutkan, burung ajaib yang terbang di antara langit dan bumi, atau serangga yang mengebor di bawah tanah. \n Baik seni bela diri maupun jiwa binatang tidak ada hubungannya dengan Han Sen. \n Bahkan dalam masyarakat modern, ilmu pengetahuan dan teknologi yang maju berada di tangan segelintir orang. \n Han Sen menyelesaikan pendidikan wajib terpadu dan memasuki Suaka Dewa ketika dia berusia 16 tahun. Apa yang dia pelajari dari sekolah tidak lebih dari seni bela diri tingkat awal yang semua orang tahu. \n Adapun jiwa binatang, mereka sangat mahal sehingga Han Sen bahkan tidak mampu membeli yang termurah. \n Tanpa seni bela diri dan jiwa binatang, atau bahkan senjata paduan buatan manusia yang canggih, Han Sen hanya mampu membunuh beberapa makhluk tingkat rendah untuk memakan daging mereka dan berevolusi, dan dia mengalami masa-masa sulit di Suaka Dewa. \n Tetapi semakin banyak daging makhluk tingkat rendah yang dia makan, semakin sedikit efek evolusi yang dia dapatkan. Tiga bulan di God’s Sanctuary dan dia masih belum bisa menyelesaikan evolusi fisik. \n Han Sen telah mencoba membunuh beberapa makhluk yang lebih kuat, tetapi bahkan makhluk primitif terlemah, binatang bergigi tembaga, hampir merenggut nyawanya. Dia harus beristirahat selama hampir sebulan sebelum kembali ke Tempat Suci Tuhan. \n Pada saat ini Han Sen telah memakan semua jenis makhluk biasa di sekitarnya, dan memakan daging mereka tidak akan membantu lagi. Jika dia tidak mengambil risiko berburu makhluk yang lebih maju, dia tidak akan pernah berevolusi. \n Ketika dia hendak mencoba membunuh binatang bergigi tembaga, Han Sen melihat sesuatu memanjat keluar dari riak sungai. \n Dia awalnya mengira itu adalah kumbang hitam, tetapi segera menyadari sesuatu yang berbeda: semua kumbang hitam memiliki cangkang hitam, tetapi warna emas cerah menarik perhatiannya. \n Han Sen menatap makhluk yang memanjat keluar dari air. Itu benar-benar kumbang hitam, tetapi berbeda dari yang biasa karena tubuh emasnya sebesar bola basket. Itu seperti patung yang diukir dari emas, dan matanya jernih, seperti permata. Itu bahkan tidak terlihat seperti makhluk hidup kecuali diamati dengan cermat. \n “Mengapa kumbang hitam ini begitu aneh?” Han Sen menatap kumbang hitam keemasan. \n Baru-baru ini dia telah membunuh kumbang hitam yang tak terhitung jumlahnya dan tahu segalanya tentang mereka. Penglihatan mereka buruk, tetapi pendengaran mereka sangat sensitif. Selama dia tetap diam, bahkan dalam jarak dekat, kumbang hitam tidak akan menyadari kehadirannya. \n Han Sen menatap kumbang aneh itu, dan tanpa diduga, kumbang itu naik ke arahnya. \n Tanpa ragu-ragu, ketika kumbang hitam emas merangkak di sebelah Han Sen, dia memegang cangkang kumbang hitam emas dengan satu tangan dan dengan cepat memotong persendiannya yang rapuh dengan belati di tangan lainnya. Dia membuat enam potongan bersih secara vertikal dan horizontal untuk menghilangkan keenam cakar kumbang. \n Kumbang hitam emas berjuang dan terbalik. Mengambil kesempatan ini, Han Sen menusuk belatinya menjadi tanda putih di perutnya dan memutarnya dengan tajam. Kumbang hitam keemasan tiba-tiba berhenti bergerak. \n “Makhluk darah suci kumbang hitam terbunuh. Jiwa binatang dari kumbang hitam darah suci diperoleh. Makan daging kumbang hitam darah suci untuk mendapatkan 0 hingga 10 poin geno secara acak.” "
                },
                {
                    "id" : "n1-ep2",
                    "episode" : 2,
                    "title" : "Bab 02 : Ass Freak",
                    "content" : "Han Sen tercengang oleh suara tiba-tiba di kepalanya, dan dia hampir tidak percaya itu benar. Makhluk berdarah suci dan jiwa binatang berdarah suci: apakah itu nyata?Makhluk-makhluk Tempat Suci Tuhan dibagi menjadi empat bagian: makhluk biasa, makhluk primitif, makhluk mutan dan makhluk berdarah suci. Poin geno yang berbeda dapat diperoleh dengan memakan daging makhluk dari berbagai jenis. Pada saat itu, ada empat fase Tempat Suci Tuhan yang dikenal manusia. Dengan setiap evolusi fisik selesai, akses ke ruang berikutnya akan diizinkan. Semakin kuat poin geno yang digunakan dalam evolusi, semakin tinggi kemungkinan bertahan di ruang berikutnya. Jiwa binatang berdarah suci tanpa diragukan lagi adalah jiwa binatang terbaik. Jiwa binatang berdarah suci mana pun bisa dijual dengan harga yang sangat mahal. \n Ketika Han Sen akhirnya menyadari apa yang sebenarnya terjadi, dia hampir gemetar. Sambil memegang belati untuk membuka cangkang kumbang hitam, dia mengisi mulutnya dengan daging selembut jeli. “Daging kumbang hitam dimakan. Satu poin geno suci diperoleh. ”Merasakan daging berubah menjadi energi dan mendengar suara di benaknya hampir membuat Han Sen menangis. Dia meraih cakar dan menyedot semua daging darinya, merasakan gelombang energi menghantam tubuhnya dan mendidihkan darahnya. Tidak ada banyak perbedaan antara memakan kumbang hitam darah suci dan memakan kepiting. Setelah menyedot daging hingga bersih dari keenam cakarnya, Han Sen mulai memotong daging di dalam cangkangnya. “Daging kumbang hitam dimakan. Satu poin geno suci diperoleh. ” “Daging kumbang hitam dimakan. Satu poin geno suci diperoleh. ” Suara aneh itu terus menerus terdengar di benak Han Sen dan membuatnya merasa berada di puncak dunia. Saat Han Sen memotong, dia merasakan belatinya memotong sesuatu yang keras yang membuat suara seperti logam. Han Sen berhenti. \n Kumbang hitam dan kepiting serupa: Mereka tampak tangguh, tetapi di dalam cangkangnya tidak ada apa-apa selain daging tanpa tulang, jadi bagaimana mungkin ada logam? Dia melepas belati, menarik ke samping daging yang telah dipotong, dan melihat sudut logam hitam. Han Sen memotong semua daging di sekitarnya, dan segera logam hitam itu benar-benar terbuka. Pada awalnya dia mengira itu adalah logam, tetapi setelah mengeluarkannya, dia menemukan bahwa itu adalah kristal hitam dengan ukuran dan bentuk telur merpati. Han Sen mengambil kristal di tangannya dan tidak merasakan sesuatu yang abnormal. Kristal itu seperti kerikil hitam bulat yang indah. Namun dengan melihat lebih dekat, tampak ada jutaan bintang yang bersinar di dalamnya, menciptakan keindahan yang luar biasa. “Ini adalah area termudah di Tempat Suci Dewa,” pikir Han Sen. “Bahkan makhluk primitif pun sulit ditemukan di sini, apalagi makhluk berdarah suci. Bagaimana kumbang hitam darah suci ini tiba-tiba muncul? Dan saya belum pernah mendengar tentang kumbang hitam darah suci sebelumnya. Kumbang hitam adalah kehidupan yang sangat rendah. Dan kumbang hitam darah suci ini sangat lemah. Apakah penampilannya terkait dengan kristal? ” Tidak ada petunjuk, jadi dia hanya memakan semua sisa daging kumbang hitam dan kenyang. Dia memperoleh total tujuh poin geno suci. Tujuh poin geno suci berada di luar mimpi terliarnya. Dengan latar belakangnya, dia harus mempertaruhkan segalanya bahkan untuk membunuh makhluk primitif, apalagi makhluk berdarah suci. Cangkang kumbang hitam darah suci juga merupakan bahan yang berharga, jadi Han Sen mengambil semua cakar dan memasukkannya ke dalam sakunya, bersama dengan cangkang atas dan bawah. Cangkang kumbang hitam biasa hampir tidak memiliki nilai, tetapi cangkang kumbang hitam darah suci mungkin akan membuat sup yang bisa memberinya satu atau dua poin geno suci lagi. \n Ini adalah pertama kalinya Han Sen memakan makhluk berdarah suci. Secara teknis dia bisa memaksimalkan dan mendapatkan sepuluh poin geno suci: dia sudah memiliki tujuh dari daging, dan tiga lainnya harus ada di cangkang. Jika dia menjual cangkangnya, dia mungkin bisa membeli pesawat pribadi yang bagus di Levo Interstellar Alliance dengan uang yang dia terima. Dalam perjalanan kembali ke Kastil Baja Armor, semua orang menunjuk ke arahnya, dengan bangga dan tertawa, dan tidak ada yang akan mendekatinya. Semua orang di Sanctuary memandangnya seolah-olah dia adalah monster. Biasanya, ketika orang biasa pergi ke Sanctuary, bahkan jika dia miskin, jika keterampilan bela dirinya tidak terlalu buruk, dia selalu bisa menemukan beberapa teman dan membunuh beberapa makhluk primitif bersama-sama, dan dia tidak akan sama menyedihkannya dengan Han. Sen. Namun, di seluruh Kastil Armor Baja, tidak ada yang mau atau memiliki keberanian untuk berhubungan dengan Han Sen. Lebih dari tiga bulan yang lalu, Han Sen telah memasuki Tempat Suci Dewa untuk pertama kalinya. Saat dia melangkah keluar dari Steel Armor Shelter, dia melihat unicorn serigala putih raksasa berdiri dengan punggung menghadap ke arahnya di sudut benteng. Tanpa ragu, Han Sen meraih belatinya dan dengan keras menikam pantat unicorn itu. Tusukan ini mengubah Han Sen dan Qin Xuan menjadi bahan tertawaan terbesar di Steel Armor Shelter. Ya, unicorn serigala putih bukanlah binatang buas, tetapi manusia seperti Han Sen sendiri. Dia baru saja bertransformasi menggunakan jiwa binatang.  \n Qin Xuan juga wanita paling kuat di Steel Armor Shelter. Dia kemungkinan akan menyelesaikan evolusi pertamanya dengan poin geno suci dan memulai jalur evolusi. Seorang pria baru yang menusuk bagian belakang Qin Xuan menjadi lelucon terbesar di Steel Armor Shelter. Meskipun tidak ada yang berani menyebutkan ini ke wajah Qin Xuan, diam-diam semua orang menertawakan mereka. Dan “Ass Freak” menjadi julukan terkenal Han Sen di Steel Armor Shelter. Kemudian Qin Xuan menyatakan bahwa siapa pun yang menghabiskan waktu bersama Han Sen akan menjadi musuhnya. Di Steel Armor Shelter, hanya sedikit orang yang mampu menjadi musuh Qin Xuan. Bahkan jika mereka mampu membelinya, tidak ada yang akan mengambil risiko memusuhi Qin Xuan demi siapa pun dan Ass Freak. Itulah mengapa Han Sen mengalami masa yang sulit, tetapi dia tidak benar-benar menyalahkan Qin Xuan. Itu adalah kesalahannya sejak awal: Dia terlalu gugup saat pertama kali datang ke Tempat Suci Dewa, ditambah dia belum pernah melihat makhluk di dunia atau transformer sebelumnya, yang semuanya mengarah pada kesalahan yang tak termaafkan. Han Sen sudah bersyukur bahwa Qin Xuan tidak membunuhnya dalam kemarahan. Satu-satunya hal yang beruntung adalah bahwa teleportasi ke God’s Sanctuary selalu acak, dan tidak ada wajah yang familiar di Steel Armor Shelter, jadi tidak ada yang tahu nama aslinya."   
                },
                {
                    "id" : "n1-ep3",
                    "episode" : 3,
                    "title" : "Bab 03 : War Planet",
                    "content" : "Han Sen kembali ke kamarnya, membuat api, dan mulai merebus cakar dan cangkang kumbang hitam dalam panci. Tanpa alat dan pengetahuan, dia hanya bisa menggunakan metode paling primitif untuk memproses cangkang dan mengekstrak esensi geno. Cangkang makhluk berdarah suci akan memakan waktu lebih dari satu atau dua jam untuk dimasak, jadi Han Sen menutup tutupnya dan mengeluarkan kristal hitam untuk melihat lebih dekat. Tetap saja, tidak ada petunjuk apa pun. Tiba-tiba, Han Sen melihat sekilas binatang bersisik hijau yang dikurung seukuran kucing luwak di sudut kamarnya dan tiba-tiba mendapat ide. Seperti kumbang hitam, binatang bersisik hijau ini adalah makhluk biasa. Han Sen biasa memangsa mereka dan membawa mereka kembali untuk dimasak dan dimakan untuk meningkatkan poin genonya. Tapi kemudian, binatang bersisik hijau tidak lagi meningkatkan poin geno-nya, jadi Han Sen tidak memakan binatang terakhir dan melupakannya. Anehnya, itu masih hidup. Dia meraih binatang bersisik hijau yang hampir mati dari sangkar, ragu-ragu sejenak dan hendak memberi makan kristal hitam itu kepada binatang itu. Yang mengejutkannya, melihat kristal hitam itu, binatang bersisik hijau yang sekarat itu mengumpulkan seluruh kekuatannya untuk menjulurkan lidahnya, menggulung kristal hitam itu kembali ke mulutnya dan menelan seluruh kristal. “Memang ada sesuatu yang ajaib tentang kristal hitam!” Han Sen tercengang dan menemukan bahwa binatang bersisik hijau itu tampak jauh lebih hidup setelah menelan kristal itu, keempat cakarnya menggaruk dan kepalanya bergerak untuk menggigit tangan Han Sen yang berada di lehernya. Han Sen melemparkan binatang bersisik hijau itu kembali ke dalam sangkar dan dengan hati-hati mengawasinya. \n Binatang itu, yang tidak makan selama berhari-hari, benar-benar memulihkan vitalitasnya, meronta-ronta dan mencakar-cakar dengan liar di dalam kandang, sama seperti saat pertama kali ditangkap. Han Sen duduk di seberang sangkar dan menyaksikan gerakan binatang bersisik hijau itu. Dia punya tebakan, dan jika dia benar, dia mungkin mendapatkan sesuatu yang luar biasa—sesuatu yang lebih menarik daripada makhluk berdarah suci. Tapi Han Sen takut dia salah, jadi dia hanya bisa menatap binatang bersisik hijau dengan cemas, berharap melihat perubahan yang dia inginkan. Han Sen dengan gugup menatap tajam dan tidak menyadari bahwa dia kelaparan sampai dia mencium bau kaldu tulang dari panci. Melihat waktu, dia menyadari hampir 24 jam telah berlalu. Bangkit untuk memeriksa cangkang kumbang hitam di dalam pot, dia melihat warna emas dari cangkangnya telah mendidih dan kaldunya menjadi keemasan. Baunya sangat enak sehingga mulut pria muda yang lapar itu berair. Akan mengambil semangkuk sup, Han Sen tiba-tiba mendengar besi pecah dari kandang binatang bersisik hijau. Dia dengan cepat berbalik dan melihat binatang bersisik hijau itu telah menggigit batang besi sangkar dan menjulurkan kepalanya dari dalam. Sisik hijau mudanya sekarang benar-benar berubah menjadi warna hijau tua. Giginya menjadi tajam dan ujung keempat cakarnya seperti kait besi. Binatang itu hendak keluar dari kandang. \n Han Sen terkejut dan mengeluarkan belati dari pinggangnya. Dia bergegas ke depan kandang dan menikam belati ke perut bagian bawah binatang bersisik hijau. Dengan putaran belati, binatang bersisik hijau itu berhenti meronta. “Makhluk primitif binatang bersisik hijau terbunuh. Tidak ada jiwa binatang yang diperoleh. Makanlah daging dari binatang bersisik hijau primitif untuk mendapatkan nol sampai sepuluh poin secara acak.” Suara aneh itu terdengar di benak Han Sen dan membuatnya terpana. “Binatang bersisik hijau primitif … Makhluk primitif … Jadi kristal itu benar-benar dapat membuat makhluk ini berevolusi …” Han Sen diliputi kegembiraan dan tidak tahu bagaimana harus bereaksi. \n Setelah waktu yang lama, dia tiba-tiba memotong binatang bersisik hijau dengan belati dan menemukan kristal sebesar telur merpati. Tidak mempedulikan darah di atasnya, dia mencium kristal itu dua kali dan kemudian menyekanya hingga bersih, memegangnya di tangannya seolah itu adalah harta yang luar biasa. “Kristal itu benar-benar alasan mengapa kumbang hitam menjadi makhluk berdarah suci … Jika binatang bersisik hijau terus berevolusi, bisakah itu menjadi makhluk darah suci juga? Han Sen hampir tidak berani memikirkannya, karena itu terlalu menakjubkan. Dia sangat bersemangat sehingga tangannya gemetar saat memegang kristal itu. Dia menggigit lidahnya dan berteriak kesakitan untuk mengetahui bahwa itu benar-benar bukan mimpi. Setelah tetap bersemangat untuk beberapa saat, Han Sen dengan hati-hati menyingkirkan kristal itu, melahap kaldu cangkang, dan mendapatkan poin geno suci lainnya, sehingga jumlah poin genonya menjadi delapan. Tanpa alat dan sarana, metode primitifnya tidak dapat mengekstrak semua esensi geno dari cangkangnya, tetapi itu cukup baik sehingga dia mendapatkan satu poin geno suci. \n Han Sen menyadari bahwa dia telah mendapatkan jiwa binatang berdarah suci dari kumbang hitam ketika dia membunuh kumbang hitam emas, dan dia dengan cepat mengakses profilnya. Han Sen: Tidak berevolusi. Status: Tidak ada Rentang hidup: 200 tahun. Persyaratan untuk evolusi: 100 poin geno. Poin geno diperoleh: 79 poin geno; 8 poin geno suci. Jiwa binatang diperoleh: Kumbang hitam darah suci. Jenis jiwa binatang kumbang hitam darah suci: Armor. “Seperti apa armor jiwa binatang kumbang hitam darah suci itu?” Sebelum Han Sen menyelesaikan pemikirannya, bayangan emas keluar dari udara tipis, tampak persis seperti kumbang hitam emas. \n Kumbang hitam keemasan terbang ke dada Han Sen, berubah menjadi cairan emas dan mulai menutupi seluruh tubuhnya. Dalam sekejap mata, seluruh tubuh Han Sen, bersama dengan rambutnya, semuanya terbungkus. Armor emas ramping itu penuh dengan kekuatan dan benturan, dan menutupi seluruh tubuhnya seolah-olah itu adalah baju besi abad pertengahan gothic yang ditanamkan dengan aerodinamika yang ditingkatkan—itu tampak seperti sebuah karya seni. Seluruh baju zirah terasa penuh kekuatan dan kecepatan, membuat Han Sen terlihat ramping dan agung, seolah-olah seluruh tubuhnya penuh dengan kekuatan ledakan. Dengan kilau metalik yang bersinar, armor itu sangat cantik dan memiliki tekstur yang kokoh. Pada pandangan pertama, itu bahkan agak seperti kain emas yang dikenakan oleh Orang Suci Emas. Perbedaan antara kain emas dan baju besi jiwa binatang adalah bahwa baju besi menutupi kepala dan tubuh sepenuhnya, dengan hanya beberapa celah di sendi di mana potongan-potongan yang berbeda tumpang tindih, seperti kumbang hitam itu sendiri, yang merupakan satu-satunya kelemahan binatang itu. pelindung jiwa. Han Sen bergerak dengan baju besi dan tidak ada perasaan berat atau canggung. Sebaliknya dia merasa tubuhnya menjadi sedikit lebih ringan dan penuh energi. “Memang, ini adalah baju besi dari jiwa binatang berdarah suci. Itu jauh lebih cantik daripada yang berasal dari jiwa binatang primitif yang sering aku lihat di Steel Armor Shelter.” Han Sen merasa gembira. Dia dulu iri pada orang-orang yang memakai baju besi jiwa binatang primitif dan tidak pernah berpikir dia akan mendapatkan setelan jiwa binatang berdarah suci suatu hari nanti."     
                }
            ]
        },
		{
            "id": "02",
            "title": "Game of Divine Thrones",
            "description": "Dalam permainan bertahan hidup untuk memilih Dewa baru, umat manusia dipanggil ke dunia lain yang dipenuhi dengan ras yang berbeda. Persaingan tanpa akhir untuk mengisi Tahta Ilahi, tetapi meskipun 40 tahun telah berlalu, permainan masih belum berakhir. Manusia terkuat, Tuan Chun Woohyuk, memutuskan untuk memulai yang baru. Dengan kembali ke masa lalu, segalanya akan berubah.",
            "genre": "Adventure",
            "liked" : "20k",
            "rating": 3,
            "viewed" : "50k",
            "image": "https://novelku.id/wp-content/uploads/2022/03/Game-of-Divine-Thrones-193x278.jpg",
            "episode" : 
			[
                {
                    "id" : "n2-ep1",
                    "episode" : 1,
                    "title" : "Bab 1: Base Camp (1)",
                    "content" : "Di hari yang damai. \n Dewa yang merasa tidak puas atas kehidupan duniawi mereka memutuskan untuk memberontak melawan Sang Pencipta. \n Sang Pencipta, dalam amarahnya yang penuh amarah, memenjarakan semua dewa, dan memanggil semua makhluk hidup ke dalam satu dunia permainan. \n Dunia Nebulus. \n Di sana, semua makhluk memiliki kesempatan untuk mendapatkan kekuatan tak terbatas. Setelah mereka mencapai level tertentu, mereka kemudian akan dapat mengambil tantangan untuk Tahta Ilahi. \n Karena makhluk-makhluk ini hanya akan dapat kembali ke dunia mereka setelah semua Singgasana Ilahi telah diganti, mereka mengatasi setiap tantangan yang dilemparkan kepada mereka. \n Dan setelah empat puluh tahun… \n “Aku telah menyegel 72 raja iblis Salomo.” \n Chun Woohyuk, pemuda berambut hitam di tahta Baja, berbicara. \n Dia melihat-lihat rakyatnya seperti seorang bangsawan. \n “Aku telah menghancurkan subjek Lilith, aku telah mendorong ras Naga dan Raksasa mendekati kepunahan. Belum lagi makhluk mitos lain yang tak terhitung jumlahnya yang telah saya hancurkan juga. ” \n Subjek Woohyuk tidak berbicara. Tidak ada yang bisa ditambahkan pada kebenaran yang sesederhana itu. \n “Lalu mengapa saya masih belum memenuhi syarat untuk menantang Tahta Ilahi?” \n Tidak ada yang bisa menandingi Woohyuk dalam hal kekuatan bertarung. \n Baik itu Ratu Elf, yang mencapai puncak dari semua sihir, maupun Necromancer yang memerintah seratus ribu jiwa, tidak ada lawannya. \n “Permisi, tapi …” \n Allen, sang penyihir agung angkat bicara, menyebabkan semua orang di ruangan itu berpaling padanya. \n “Mungkin waktunya tidak tepat, jika Anda bisa menunggu sampai pembaruan berikutnya …” \n “Saya tidak bisa. Yang lain akan datang untukku. ” \n Woohyuk telah menciptakan banyak musuh. \n Kekuatannya yang luar biasa telah menyebabkan banyak orang membuat faksi dengan tujuan untuk melawannya. Juga, dia juga tidak memiliki banyak sekutu. \n Pada tingkat ini, dia perlahan akan tersudut. \n “Pasti ada sesuatu yang saya lewatkan. Itu tidak mungkin kesalahan dunia ini, sejak awal ini selalu menjadi sistem yang sempurna. ” \n Woohyuk tidak ragu bahwa Sang Pencipta tidak akan repot-repot membuat dunia yang tidak bisa dikalahkan sejak awal. \n Pembaruan selanjutnya hanya ada untuk memberi para pemain keuntungan kecil. \n “Apakah kamu benar-benar berencana untuk kembali ke masa lalu?” \n “Apa kau benar-benar berpikir aku akan tinggal di sini dan bermain rumah dengan kalian semua? Tidak ada lagi wilayah untuk dijelajahi dan tidak ada misi yang tersisa untuk diselesaikan. ” \n Dia sudah melakukan semua yang bisa dilakukan. \n Tetap saja, untuk beberapa alasan ada banyak hal yang tidak bisa dia capai. \n Itu adalah percobaan pertamanya, jadi dia berusaha membuat kesalahan, dan itu tidak seperti pemain lain hanya bermalas-malasan. \n Jika dia memiliki kesempatan untuk memulai kembali… Dia pasti akan melakukan sesuatu secara berbeda. \n “Tapi…” \n Woohyuk menghentikan Allen untuk melanjutkan. \n “Kedamaian ini tidak akan bertahan lama. Anda harus tahu itu lebih baik dari siapa pun, Sir Allen. ” \n Tidak ada jaminan keamanan di dunia Nebulus. \n Segera, tantangan lain akan menimpa penduduk dunia, dan banyak yang akan mati sekali lagi. \n Woohyuk yakin bahwa dialah satu-satunya yang bisa mengakhiri mimpi buruk yang tak ada habisnya ini. \n “Tuhan, aku percaya kau akan menjaga Logan bajingan itu ketika kau kembali.” \n “Sebaiknya kau berurusan dengan Marcus juga. Tidak ada yang bisa menyelamatkannya begitu dia menjadi gila. ” \n “Ivanov dan Alice juga, kamu harus …” \n Nama-nama musuh mereka yang paling dibenci mulai dilemparkan oleh rakyatnya. \n Woohyuk mengangguk dan menoleh ke ksatria berambut merah muda di sebelahnya. \n “Lady Leifina, apakah Anda memiliki sesuatu untuk ditambahkan?” \n “… Tolong serahkan masakannya pada orang lain. Saya tidak punya bakat untuk itu. ” \n Leifina mengatakan ini dengan suara gemetar yang sepertinya tidak mau mengakuinya. \n Woohyuk mengeluarkan gulungan dari sakunya dengan tampilan puas. \n “Mau bagaimana lagi jika kamu tidak menyukainya. Kalau begitu aku akan pergi. ” \n [Gulir Kembali]. \n Itu adalah hadiah yang dia dapatkan dari tiga dewi Urdabrun, setelah menyelesaikan misi Epic. \n Itu adalah barang unik yang hanya bisa dimiliki oleh satu orang, dan akan menjadi terikat jiwa begitu diberikan kepada manusia. \n “Kita akan bertemu lagi, bung. Terimakasih untuk semuanya.” \n Cahaya menusuk meletus saat Woohyuk merobek gulungan itu. \n * * * \n Woohyuk membuka matanya untuk melihat kicauan burung sambil mengamati sekelilingnya \n Kabin jelek dengan perapian di tengah. \n Hutan yang luas. \n Orang-orang yang tidak sadar berserakan di sekelilingnya. \n ‘Base camp, ya.’ \n Itu adalah zona awal untuk semua petualang, tempat yang telah menghilang bertahun-tahun yang lalu. \n Dia akhirnya kembali. \n “Aku akan menyelesaikan game terkutuk ini untuk selamanya.” \n Satu kegagalan sudah cukup. \n Woohyuk langsung berdiri dari tempatnya. \n ‘Hal-hal akan menjadi berisik di sini.’ \n Dia mengingat kembali ingatannya dari hari pertamanya di base camp sejelas hari. \n Dia tidak benar-benar ingin menonjol, jadi dia diam-diam berjalan ke tepi grup \n Beberapa detik kemudian, seorang gadis kecil muncul di udara, melangkah keluar dari portal hitam. \n Dia memiliki kuncir kuda pirang yang diikat dengan pita lucu, mata biru safir dan gaun merah yang menakjubkan. \n Dia tampak seperti seorang bangsawan dari sebuah film. \n “Gadis itu selalu bermasalah.” \n Menjaga profil rendah selalu menjadi jawaban ketika datang padanya. \n Oleh karena itu, Woohyuk memutuskan untuk tidak bergerak kecuali ada yang tidak terkendali. \n “Bangun semuanya! Banyak yang harus dilakukan hari ini! ” \n Hal pertama yang dilakukan gadis itu ketika dia muncul adalah berteriak dengan keras. \n Dikombinasikan dengan suaranya yang tinggi, jeritan itu mengejutkan sebagian besar anggota kamp yang terjaga. \n “A-apa ini?” \n “Dia terbang ?!” \n Orang-orang di perkemahan sangat terkejut saat melihat gadis itu, yang segera membalas senyum mereka. \n “Halo! Nama saya Eve. Senang bertemu dengan kalian semua. ” \n Anda membawa kami ke sini? \n Seorang pria berotot menunjuk ke arah Eve sambil bertanya. \n Eve menggelengkan kepalanya. \n “Sang Pencipta adalah orang yang membawamu ke sini ke dunia Nebulus ini. Jadi, jangan khawatir tentang apa pun dan bekerja keraslah, oke? ” \n Eve mengedipkan mata padanya dengan pose imut. \n “Pencipta pantatku.” \n “Kembalikan aku ke rumah!” \n “Aku harus pergi kerja besok, astaga!” \n Orang-orang mulai menyuarakan keluhan mereka dari seluruh penjuru kamp. \n Eve mendesah kesal saat dia mengangkat tangan kanannya dan pistol muncul di dalamnya \n Bang! \n Karena terkejut, mereka semua mundur selangkah, ketakutan terlihat jelas di mata mereka. \n “Dengarkan selagi kamu masih bisa, kamu tidak punya pilihan dalam masalah ini. Jika Anda menghina Sang Pencipta atau memotong saya lagi, saya akan membunuh Anda. ” \n Base camp segera menjadi sunyi. \n Eve tersenyum bahagia dan melanjutkan pidatonya. \n “Bagus. Lalu mari kita mulai tutorialnya. ” \n Layar besar muncul di sampingnya dengan lambaian tangannya. \n Layar tersebut menggambarkan peta hutan. \n “Akal sehat tidak lagi berlaku di sini. Jika Anda ingin bertahan hidup, Anda harus melakukan yang terbaik. ” \n Eve diam-diam mengamati orang-orang di depannya. \n Matanya akhirnya tertuju pada seorang gadis kecil yang tampaknya memiliki usia yang sama dengannya. \n “Hei kau. Anda telah hidup di bawah perawatan orang tua Anda sepanjang hidup Anda, kan? ” \n “Uh? Iya…” \n Gadis itu menjawab dengan gugup. \n Eve menggelengkan jari saat berbicara. \n “Tidak tidak. Tak perlu takut. Saya mencoba membantu. ” \n Gadis itu menatap Eve dengan tatapan kosong. Kepolosannya jelas seperti siang hari. \n “Tidak perlu menjadi gadis yang baik di sini. Tidak ada yang akan memuji Anda karena melakukan perbuatan baik. Yah, kamu mungkin diserang karena melakukan yang buruk. ” \n “Apa yang harus saya lakukan?” \n Gadis itu mengangkat tangannya saat dia berbicara. \n Eve menunjuk ke peta dengan pistol di tangannya. \n “Kamu hanya perlu bertahan hidup. Juga, jika Anda berhasil menemukan beberapa item di hutan, itu akan sangat membantu Anda. ” \n Seperti berburu harta karun? \n “Tepat, kecuali orang lain bisa mencuri hartamu, jadi sebaiknya berhati-hatilah.” \n Orang-orang di base camp sangat terkejut saat mendengarnya. \n Mencuri? Dari gadis kecil seperti dia? \n Mereka tidak dapat memahami nasihat Eve. Bagaimanapun, mereka sama sekali tidak tahu apa yang menunggu mereka di hutan. \n “Ah benar, selain itemnya, ada monster berbahaya di sana juga, jadi jangan pergi sendirian, oke? Anda harus tetap bersatu jika Anda tidak tahu cara bertarung. ” \n Gadis kecil itu langsung memucat saat mendengar kata monster. \n Eve mencibir sejenak sebelum kembali ke kerumunan lainnya dan kemudian menunjuk Woohyuk dengan tangan kirinya. \n “Kamu di sana, kamu sudah sangat tenang sejak awal. Maukah Anda datang ke sini sebentar? ” \n Mata semua orang tertuju pada Woohyuk, yang segera mengangguk dan melangkah maju. \n “Sama seperti terakhir kali.” \n Ini sudah bisa diduga. Dia belum melakukan apa pun yang akan menuntut perubahan apa pun sampai saat ini. \n “Kamu tampak seperti orang yang tenang, jadi aku akan memberimu ujian kecil. Saya akan membawa monster ke sini, apakah Anda ingin mencoba mengalahkannya? Aku bahkan akan memberimu senjata untuk membantumu. ” \n “Baik.” \n Sebuah belati jatuh di depannya segera setelah dia menyuarakan persetujuannya. \n Pada saat yang sama, seorang goblin berkulit hijau lari keluar dari hutan. Itu dilengkapi dengan pelindung kulit yang dibuat dengan buruk dan kapak bulan sabit. \n “M-monster!” \n “Lari!” \n Eve mengirimkan peringatan lain melihat kerumunan menjadi gelisah. \n “Tetap diam dan amati sampai akhir tutorial, kalau tidak aku akan menaruh peluru di kepalamu.” \n “….” \n Semua orang secara kolektif berhenti di jalur mereka dan mereka yang berlari relatif jauh dengan cepat mundur dengan gugup. \n “Ayo lanjutkan.” \n Goblin itu melangkah maju dengan geraman, menyebabkan kerumunan mundur ketakutan. \n Woohyuk jelas lebih besar dari makhluk hijau itu, tetapi kapak itu tampak jauh lebih mengancam dibandingkan dengan belati Woohyuk. \n Semua orang berpikir bahwa bahkan jika Woohyuk menang, dia pasti akan mengalami cedera parah. \n Secara alami, monster jelas akan lebih baik dalam pertarungan daripada manusia. \n Suara mendesing! \n Kapak goblin itu memotong udara, mengarah ke bahu kanan Woohyuk. \n Itu agak cepat, tetapi Woohyuk berhasil menghindarinya dengan cukup mudah. \n ‘Sungguh lelucon.’ \n Kemampuannya mungkin telah disetel ulang, tetapi kecakapan bertarungnya tidak pergi ke mana pun. \n Dia dengan mudah dapat memprediksi gerakan goblin hanya berdasarkan postur tubuhnya. \n ‘Sudah terlalu lama sejak aku bermain-main dengan yang seperti ini.’ \n Tetap saja, dia tidak lengah. \n Pada tahap ini, satu kesalahan masih bisa berakibat fatal. \n Woohyuk dengan cepat menusukkan belati ke leher goblin itu. \n “Ya ampun !!” \n Mata semua orang membelalak saat goblin itu turun dengan jeritan. \n Dia menurunkannya dengan sangat mudah. \n “Apakah dia tahu seni bela diri?” \n Woohyuk berjongkok, mengabaikan reaksi kerumunan. \n Dia melepas baju besi monster itu dan mencoba memakainya. \n “Apa dia benar-benar mencoba memakai itu?” \n “Tidak mungkin itu cocok.” \n Armor goblin itu terlalu kecil untuk Woohyuk. \n Jadi… kenapa dia mencoba, adalah apa yang berpacu di benak semua orang."
                },
                {
                    "id" : "n2-ep2",
                    "episode" : 2,
                    "title" : "Bab 02 : Base Camp (2)",
                    "content" : "“Menyesuaikan.” Begitu Woohyuk membisikkan kata itu, baju besi itu berubah agar sesuai dengan ukurannya. Itu sama sekali bukan sesuatu yang mungkin dalam kehidupan nyata. Semua orang di kamp tidak bisa berkata-kata saat melihat apa yang terjadi. “K-kamu melihatnya kan? Peralatan itu berubah ukurannya segera setelah dia berkata ‘sesuaikan’. ” Bahkan Eve tampak agak terkejut dengan perkembangan ini. Dia menatap Woohyuk sedetik dengan mata birunya. “Yah, kamu masih pantas mendapatkan hadiah itu, lagipula kamu memang mengalahkan goblin sendirian.” Sebuah marmer merah kecil muncul di tangan kiri Eve. [Batu Flint]. Itu adalah item yang akan membuat percikan kecil saat disuntikkan dengan mana. “Apakah kamu juga tahu bagaimana menggunakan ini?” Eve berbisik kepada Woohyuk saat dia menyerahkan barang itu padanya. Woohyuk menanggapi dengan anggukan. “Ini, ambillah.” Eve begitu saja kembali ke posisinya semula. Melihat dia tidak mengajukan pertanyaan lebih lanjut, jelas bahwa dia tidak akan membahas masalah ini. Yang berhasil dengan sempurna untuk Woohyuk. “Ini adalah waktu untuk menerima jam tangan petualang Anda.” Sebuah arloji muncul di pergelangan tangan semua orang segera setelah Eve selesai berbicara. Menyebabkan layar hitam yang diukir dengan kata-kata putih muncul secara bersamaan di depan semua orang. – Status – Keterampilan – Log Petualangan – Misi “Ini cukup mudah digunakan, karena kami memodelkannya setelah ponsel cerdas yang Anda gunakan di dunia Anda sendiri.” Sementara Eve menjelaskan setiap kategori kepada para petualang, Woohyuk melihat sekilas Statusnya. [Chun Woohyuk] – Pekerjaan: Petualang manusia – Judul: Pemula – Statistik: Kekuatan: 8 Vitalitas: 6 Ketangkasan: 7 Intelijen: 5 Semangat: 5 ‘Aku tidak bisa menahan nafas.’ Dia tahu itu akan menjadi seperti ini, tetapi itu tidak mengurangi kekecewaannya. Bagaimanapun, semua kerja kerasnya baru saja terhapus ‘Yah, setidaknya statistiknya harus naik relatif cepat.’ Dia hanya harus pergi dan memonopoli segalanya. Ada banyak harta karun yang tersembunyi di seluruh dunia, belum lagi banyak hadiah yang tersedia Secara alami, Woohyuk sudah mulai merencanakan cara terbaik untuk mendapatkan semuanya Aku akan membagikan perbekalan sekarang. Saat dia mengedipkan mata semua orang, tas kulit coklat kecil muncul di bahu semua orang. Itu termasuk persediaan P3K dasar, bersama dengan roti dan air. “Karena tutorialnya sekarang sudah selesai, kami akan secara resmi memulai permainannya. Misi pertama adalah bertahan di sini selama 15 hari. ” “Apakah kita tidak mendapatkan senjata?” Seorang pengusaha yang tampak gugup bertanya, menyebabkan senyum nakal muncul di wajah Eve. “Tentu saja. Semua orang memulai dengan hal yang sama. ” Sebuah belati jatuh di depan mereka dan setelah semua orang mengambilnya, lanjutnya. “Tolong lindungi base camp ini. Jika api di tengah tempat padam, perbekalan tidak akan muncul lagi. ” Persediaan ini termasuk makanan, yang tanpanya kelangsungan hidup akan sangat sulit “Semoga beruntung. Ah, juga, ingatlah bahwa semakin banyak monster yang kamu kalahkan, semakin baik hadiah terakhirmu. ” Eve menghilang kembali ke portal hitam dengan lambaian tangannya Hampir segera setelah itu, segerombolan goblin muncul di dekat kamp. Mereka berjumlah sekitar seratus, sama dengan jumlah orang di kamp. “S-sangat banyak!” “Bagaimana kita bisa membunuh mereka?” Kebanyakan orang mundur karena ketakutan, kaki mereka sudah gemetar. Kita harus bertarung! Kita akan mati di sini jika apinya padam! Beberapa pria yang lebih berotot mulai berteriak melihat massa meringkuk ketakutan. Tetapi jelas bahwa itu sebagian besar adalah keberanian, dan bahkan mereka belum siap untuk menyerang garis depan “Aku mungkin harus keluar.” Woohyuk melangkah maju dengan kapak di satu tangan dan belati di tangan lainnya. Dia berniat mengumpulkan poin terbanyak dalam misi ini. Suara mendesing! Kapak itu terbang ke depan, mengubur dirinya sendiri dalam-dalam di salah satu kepala goblin. Monster di sekitarnya dengan marah mulai berlari menuju Woohyuk “Grr!” Beberapa kapak diayunkan ke arahnya dan tampaknya cukup berbahaya, tetapi Woohyuk berhasil menghindari semuanya dengan tenang. Dia menggorok tenggorokan goblin terdekat dalam prosesnya, menyebabkan darah merah menyembur seperti air mancur ‘Tubuh ini tidak terlalu buruk.’ Pola serangan monster itu sederhana. Dia mungkin bisa melawan semuanya sendiri. Melihat Woohyuk mengalahkan beberapa goblin sendirian, mendorong yang lain untuk bergabung. Namun tidak seperti dia, mereka akan mengeroyok satu goblin untuk menjatuhkannya. “Sial!” “Mati, dasar monster!” Kata-kata sumpah serapah bisa terdengar di seluruh medan perang. Rasa kekerasan yang mendasar mulai menguasai semua orang di kamp. Tersesat dalam mentalitas kerumunan itu, kemah menjadi berdarah, pertempuran menyebabkan kegilaan. * * * Para penyintas memutuskan untuk beristirahat sejenak di tenda terdekat. Beberapa dari mereka sempat mengalami luka serius karena terjebak dalam panasnya momen tersebut. Untungnya, keseluruhan korban relatif rendah karena Woohyuk telah menangani sebagian besar goblin sendirian. “Mari kita lihat… Hm? Kalian sebenarnya tidak terlihat terlalu buruk. Oh? ” Eve membuat wajah terkejut saat dia melangkah keluar dari portal hitam. Matanya penuh keingintahuan saat mereka mengarah ke Woohyuk. “Sepertinya ada beberapa orang berbakat di sini. Bagaimanapun, saya akan mengumumkan hasil dari pertempuran ini. ” Layar besar muncul di langit saat dia mengangkat tangan kanannya. Itu adalah daftar orang yang berkontribusi paling banyak dalam pertempuran sebelumnya. [Hadiah Kontribusi] 1. Chun Woohyuk (80,3%) – Cincin Pertumbuhan, Golok Hitam 2. Ma Gwangpil (3.4%) – Trisula 3. Lee Jaesung (3.1%) – Pedang Panjang 4. Park Gunwoo (2.6%) – Busur Pendek 5. Hwang Donghwan (1,5%) – Kotak peralatan “Akan ada lebih banyak peluang mulai sekarang, jadi jangan terlalu tertekan jika Anda tidak puas dengan hasilnya. Ini hanyalah permulaan.” Eve kemudian membagikan hadiah kepada mereka yang ada di daftar. ‘Ini tidak buruk.’ Woohyuk mengenakan cincin ungu itu sambil mengangguk pada dirinya sendiri dengan puas Teks putih ditampilkan di depannya di jam tangan petualang. [Cincin Pertumbuhan] Jenis: Accessory Rangking: D Daya tahan: 2300 (Tidak dapat diperbaiki) Efek: 20% bonus exp Itu tidak secara langsung meningkatkan kemampuan bertarungnya, tapi itu masih merupakan item yang bagus untuk dimiliki sedini ini. Sedikit perbedaan dalam statistik sangat penting pada tahap ini. Selama dia memaksimalkan penggunaan cincin itu, dia akan melampaui dan secara efektif melampaui semua orang. ‘Segalanya akan menjadi lebih mudah mulai sekarang.’ Woohyuk mencoba mengacungkan parang ke udara beberapa kali. Jam tangan petualang menampilkan teks baru di depannya. \n [Golok Hitam] \n Jenis: Senjata \n Rangking: E \n Daya tahan: 1200 \n Efek: Dex + 3, Penglihatan Malam \n Dia tidak bisa meminta senjata yang lebih baik untuk digunakan di hutan. Pisau hitam besar. Itu sangat bagus dalam membersihkan jalan setapak melalui hutan dan tampilan gelapnya tidak akan mengungkapkan lokasinya. Tentu saja, kemampuan penglihatan malam tambahan adalah bonus yang sangat berguna juga. “Jauh lebih sulit untuk mendapatkan yang terakhir kali ini.” Dia ingat mendapatkan semua item ini dalam upaya pertamanya, tetapi karena cedera parah yang dia alami dari pertempuran pertama itu, dia tidak pernah bisa memanfaatkannya secara maksimal. Itu adalah sesuatu yang selalu mengganggu Woohyuk. “Sekarang Anda dapat melanjutkan dan menjelajahi hutan sesuka Anda. Gelombang monster berikutnya hanya akan terjadi kali ini besok. ” Kata Eve, saat dia selesai membagikan hadiah kepada pemain terakhir. “Jadi, apakah area ini aman?” Salah satu siswa perempuan dalam kelompok itu bertanya, yang mana Eve mengangguk kembali. “Tidak akan ada serangan lebih lanjut selama apinya masih menyala. Tapi orang-orang dari kamp lain masih bisa menyerang, jadi Anda harus tetap berhati-hati. ” Kerumunan itu saling memandang dengan gugup. “Apakah kejahatan dibiarkan begitu saja di sini?” “Sistem tidak ikut campur, jadi kalian semua harus fokus untuk menjadi lebih kuat.” Pengusaha yang mengajukan pertanyaan itu mengertakkan gigi. Dia tidak mendapatkan apapun dari pertempuran terakhir. “Ngomong-ngomong, aku akan memberimu sedikit tip. Anda harus mencoba menemukan sesuatu yang Anda kuasai, dan mengkhususkan diri di dalamnya. Oh, dan jangan lupa untuk melakukan beberapa tantangan sesekali juga. ” Dengan caranya sendiri, Eve memberi tahu mereka cara memanfaatkan bonus tersembunyi. Woohyuk secara alami memahami tip ini, tetapi bagi kebanyakan orang itu hanya menambah kebingungan mereka. “Kalau begitu aku akan lepas landas. Semoga beruntung semuanya!” Eve menghilang kembali ke portal hitam. “Kita harus membicarakan tentang apa yang akan kita lakukan mulai sekarang.” Salah satu pria itu angkat bicara, memegang trisula di tangannya. [Trisula]. Itu adalah senjata yang layak untuk digunakan, terutama mengingat jangkauannya yang panjang. “Bapak. Woohyuk, apakah Anda punya ide? ” Pria itu berbalik untuk menanyakan pertanyaan Woohyuk. Woohyuk sudah tahu namanya karena telah melihat dengan cermat daftar hadiah beberapa waktu lalu. “Setiap orang bisa melakukan apa yang mereka inginkan.” Woohyuk bahkan tidak repot-repot berbalik untuk menanggapi, menyebabkan pria itu mengerutkan kening. “Kamu menyuruh kami untuk bertindak sendiri? Sini?” “Iya.” Pria itu memandang Woohyuk dengan ekspresi tidak percaya sebelum batuk gugup. “Sepertinya Anda tahu sesuatu tentang tempat ini, Tuan Woohyuk. Bisakah Anda berbagi beberapa informasi dengan kami? Apa pun akan membantu. ” “…” Woohyuk berdiri dari tempatnya, mengambil kapak dan menyerahkannya kepada pria itu tanpa mengucapkan sepatah kata pun. “Apa yang kamu…” “Dapatkan lebih banyak kayu.” “Kayu…?” Woohyuk menunjuk ke perapian. “Ah, kamu benar. Akan merepotkan jika persediaan berhenti datang. ” Pria itu mengangguk. Base camp juga tidak akan aman pada malam hari tanpa api. “Ayo kita cari kayu, kalau begitu! Bagaimanapun, ini adalah masalah kolektif yang harus kita selesaikan bersama. ” Pria itu melirik Woohyuk sekilas. Dia tampak seperti belum menyerah untuk memaksa Woohyuk bergabung. ‘Bajingan sombong.’ Woohyuk tertawa dalam hati. Jelas terlihat bodoh bagaimana pria itu berusaha untuk menyatakan dirinya sebagai pemimpin di kamp. “Dia juga benar-benar menyebalkan terakhir kali.” Ma Gwangpil. Dia serakah, dan akan selalu mencampuri urusan orang lain. Jenis pria yang tidak berhenti untuk mendapatkan lebih banyak kekuatan. “Aku akan membiarkanmu sekarang.” Dia memang harus merawat pria itu di beberapa titik, tidak saat ini. Dia memiliki terlalu banyak hal penting yang harus dilakukan. “Pergilah.” “Ah, Anda akan bergabung dengan kami, Tuan Woohyuk?” Gwangpil terlihat sangat gembira dalam sekejap. Dia tampak senang bahwa segala sesuatunya mulai berjalan sesuai keinginannya. “Sepuluh orang termasuk kami, kami tidak membutuhkan lebih dari itu.” “Saya mengerti.” Gwangpil segera mengumpulkan sukarelawan. * * * “Ngomong-ngomong, kemampuan apa yang dimiliki cincin itu?” Gwangpil bertanya, saat Woohyuk menebang kayu. “Rahasia.” “…” Pria itu memelototi Woohyuk dengan tatapan serius. Dia hampir tampak seperti dia siap untuk bertarung, tetapi Woohyuk sejujurnya tidak peduli dengannya. Dia tahu itu hanya ancaman kosong. “Pergi kumpulkan lebih banyak kayu jika kamu tidak ada pekerjaan.” “Baik…” Pria itu mundur agak cepat. Dia menyadari bahwa trik intimidasinya tidak akan berhasil pada Woohyuk. “Dia akan segera pergi ke hutan bersama para pengikutnya.” Woohyuk berpikir sendiri saat melihat pria itu pergi. Dia sudah tahu kemana tujuan pria itu. “Masih terlalu dini untuk pergi ke Danau Tengah.” Ada sebuah danau yang terletak di tengah hutan besar ini. Itu diisi sampai penuh dengan monster yang kuat dan akan terlalu sembrono untuk ditantang pada hari pertama. “Mungkin di tempat lain.” Ada beberapa tempat lain yang ada dalam pikirannya yang akan memberinya beberapa barang yang layak. Sebuah hot spot, dan Woohyuk berencana untuk menjelajahi salah satunya hari ini. ‘Saya harus pergi.’ Woohyuk menjatuhkan kapaknya ke lantai sebelum melihat sekeliling. Ada banyak kayu bakar di sekelilingnya. “Ini akan bagus untuk beberapa hari.” Tentu saja dia tidak memotong kayu untuk semua orang karena dia orang Samaria yang baik. Dia tidak akan duduk di tahta Baja di kehidupan sebelumnya jika itu masalahnya. ‘Aku ingin tahu apakah kekuatan dan vitalitasku meningkat sedikit.’ Pada tahap awal, latihan seperti ini membantu meningkatkan statistik seseorang. Sebenarnya ide yang bagus untuk melakukan pekerjaan manual pada hari pertama. Nyatanya, In bisa dibilang lebih efisien daripada melawan monster untuk naik level. ‘Ayo lihat.’ Woohyuk mengutak-atik jam tangan untuk mencari info dasarnya. \n [Chun Woohyuk] \n – Pekerjaan: Petualang manusia \n – Judul: Pemula \n – Status \n Kekuatan: 10 \n Vitalitas: 8 \n Ketangkasan: 9 \n Intelijen: 5 \n Semangat: 5 \n Kekuatan, vitalitas, dan ketangkasannya semuanya telah meningkat 2 poin. Kekuatan meningkat dari memotong kayu, dan ketangkasan mungkin berasal dari menghindari serangan goblin. ‘Ini tidak buruk.’ Meskipun masih mengecewakan melihat statistiknya begitu rendah, itu hampir tidak bisa diterima. Keterampilannya akan menggantikan sisanya. “Apakah kau akan pergi?” Seorang siswi bertanya kapan dia mengeluarkan parangnya. Dia adalah salah satu orang yang memutuskan untuk tinggal di dalam kamp. “Ya. Ada yang harus aku lakukan. ” Woohyuk pergi setelah balasan singkat itu. Tidak banyak sinar matahari tersisa di siang hari. ‘Monster menjadi lebih kejam di malam hari.’ Juga, makhluk yang dia rencanakan untuk bertarung hari ini akan menjadi agak sulit. Tetap saja, itu akan sangat berharga, terutama mengingat semua barang yang bisa dia rampas dari tempat persembunyian mereka. “Aku perlu mempercepat.” Dia masih kehilangan sesuatu jika dia bisa mengikuti rencana yang dia buat sendiri. Tidak perlu memikirkan semua kemungkinan pada saat ini. Tujuannya sekarang adalah untuk mencapai yang mustahil, melampaui batas tubuh manusia. Dengan pola pikir yang teguh, dia siap untuk menembus apa pun yang menghalangi caranya duduk di Singgasana Ilahi “Aku akan membunuh siapa pun yang menghalangi jalanku.” Swoosh! Dia mengayunkan parangnya, mengiris tanaman apa pun yang menghalangi jalannya."
                },
                {
                    "id" : "n2-ep3",
                    "episode" : 3,
                    "title" : "Bab 03 : Gua Kelelawar Vampir (1)",
                    "content" : "“Menyesuaikan.” \n Begitu Woohyuk membisikkan kata itu, baju besi itu berubah agar sesuai dengan ukurannya. \n Itu sama sekali bukan sesuatu yang mungkin dalam kehidupan nyata. \n Semua orang di kamp tidak bisa berkata-kata saat melihat apa yang terjadi. \n “K-kamu melihatnya kan? Peralatan itu berubah ukurannya segera setelah dia berkata ‘sesuaikan’. ” \n Bahkan Eve tampak agak terkejut dengan perkembangan ini. \n Dia menatap Woohyuk sedetik dengan mata birunya. \n “Yah, kamu masih pantas mendapatkan hadiah itu, lagipula kamu memang mengalahkan goblin sendirian.” \n Sebuah marmer merah kecil muncul di tangan kiri Eve. \n [Batu Flint]. \n Itu adalah item yang akan membuat percikan kecil saat disuntikkan dengan mana. \n “Apakah kamu juga tahu bagaimana menggunakan ini?” \n Eve berbisik kepada Woohyuk saat dia menyerahkan barang itu padanya. Woohyuk menanggapi dengan anggukan. \n “Ini, ambillah.” \n Eve begitu saja kembali ke posisinya semula. Melihat dia tidak mengajukan pertanyaan lebih lanjut, jelas bahwa dia tidak akan membahas masalah ini. \n Yang berhasil dengan sempurna untuk Woohyuk. \n “Ini adalah waktu untuk menerima jam tangan petualang Anda.” \n Sebuah arloji muncul di pergelangan tangan semua orang segera setelah Eve selesai berbicara. Menyebabkan layar hitam yang diukir dengan kata-kata putih muncul secara bersamaan di depan semua orang. \n – Status \n – Keterampilan \n – Log Petualangan \n – Misi \n “Ini cukup mudah digunakan, karena kami memodelkannya setelah ponsel cerdas yang Anda gunakan di dunia Anda sendiri.” \n Sementara Eve menjelaskan setiap kategori kepada para petualang, Woohyuk melihat sekilas Statusnya. \n [Chun Woohyuk] \n – Pekerjaan: Petualang manusia \n – Judul: Pemula \n – Statistik: \n Kekuatan: 8 \n Vitalitas: 6 \n Ketangkasan: 7 \n Intelijen: 5 \n Semangat: 5 \n ‘Aku tidak bisa menahan nafas.’ \n Dia tahu itu akan menjadi seperti ini, tetapi itu tidak mengurangi kekecewaannya. \n Bagaimanapun, semua kerja kerasnya baru saja terhapus \n ‘Yah, setidaknya statistiknya harus naik relatif cepat.’ \n Dia hanya harus pergi dan memonopoli segalanya. \n Ada banyak harta karun yang tersembunyi di seluruh dunia, belum lagi banyak hadiah yang tersedia \n Secara alami, Woohyuk sudah mulai merencanakan cara terbaik untuk mendapatkan semuanya \n Aku akan membagikan perbekalan sekarang. \n Saat dia mengedipkan mata semua orang, tas kulit coklat kecil muncul di bahu semua orang. \n Itu termasuk persediaan P3K dasar, bersama dengan roti dan air. \n “Karena tutorialnya sekarang sudah selesai, kami akan secara resmi memulai permainannya. Misi pertama adalah bertahan di sini selama 15 hari. ” \n “Apakah kita tidak mendapatkan senjata?” \n Seorang pengusaha yang tampak gugup bertanya, menyebabkan senyum nakal muncul di wajah Eve. \n “Tentu saja. Semua orang memulai dengan hal yang sama. ” \n Sebuah belati jatuh di depan mereka dan setelah semua orang mengambilnya, lanjutnya. \n “Tolong lindungi base camp ini. Jika api di tengah tempat padam, perbekalan tidak akan muncul lagi. ” \n Persediaan ini termasuk makanan, yang tanpanya kelangsungan hidup akan sangat sulit \n “Semoga beruntung. Ah, juga, ingatlah bahwa semakin banyak monster yang kamu kalahkan, semakin baik hadiah terakhirmu. ” \n Eve menghilang kembali ke portal hitam dengan lambaian tangannya \n Hampir segera setelah itu, segerombolan goblin muncul di dekat kamp. Mereka berjumlah sekitar seratus, sama dengan jumlah orang di kamp. \n “S-sangat banyak!” \n “Bagaimana kita bisa membunuh mereka?” \n Kebanyakan orang mundur karena ketakutan, kaki mereka sudah gemetar. \n Kita harus bertarung! \n Kita akan mati di sini jika apinya padam! \n Beberapa pria yang lebih berotot mulai berteriak melihat massa meringkuk ketakutan. \n Tetapi jelas bahwa itu sebagian besar adalah keberanian, dan bahkan mereka belum siap untuk menyerang garis depan \n “Aku mungkin harus keluar.” \n Woohyuk melangkah maju dengan kapak di satu tangan dan belati di tangan lainnya. \n Dia berniat mengumpulkan poin terbanyak dalam misi ini. \n Suara mendesing! \n Kapak itu terbang ke depan, mengubur dirinya sendiri dalam-dalam di salah satu kepala goblin. \n Monster di sekitarnya dengan marah mulai berlari menuju Woohyuk \n “Grr!” \n Beberapa kapak diayunkan ke arahnya dan tampaknya cukup berbahaya, tetapi Woohyuk berhasil menghindari semuanya dengan tenang. \n Dia menggorok tenggorokan goblin terdekat dalam prosesnya, menyebabkan darah merah menyembur seperti air mancur \n ‘Tubuh ini tidak terlalu buruk.’ \n Pola serangan monster itu sederhana. Dia mungkin bisa melawan semuanya sendiri. \n Melihat Woohyuk mengalahkan beberapa goblin sendirian, mendorong yang lain untuk bergabung. Namun tidak seperti dia, mereka akan mengeroyok satu goblin untuk menjatuhkannya. \n “Sial!” \n “Mati, dasar monster!” \n Kata-kata sumpah serapah bisa terdengar di seluruh medan perang. Rasa kekerasan yang mendasar mulai menguasai semua orang di kamp. \n Tersesat dalam mentalitas kerumunan itu, kemah menjadi berdarah, pertempuran menyebabkan kegilaan. \n * * * \n Para penyintas memutuskan untuk beristirahat sejenak di tenda terdekat. Beberapa dari mereka sempat mengalami luka serius karena terjebak dalam panasnya momen tersebut. \n Untungnya, keseluruhan korban relatif rendah karena Woohyuk telah menangani sebagian besar goblin sendirian. \n “Mari kita lihat… Hm? Kalian sebenarnya tidak terlihat terlalu buruk. Oh? ” \n Eve membuat wajah terkejut saat dia melangkah keluar dari portal hitam. \n Matanya penuh keingintahuan saat mereka mengarah ke Woohyuk. \n “Sepertinya ada beberapa orang berbakat di sini. Bagaimanapun, saya akan mengumumkan hasil dari pertempuran ini. ” \n Layar besar muncul di langit saat dia mengangkat tangan kanannya. Itu adalah daftar orang yang berkontribusi paling banyak dalam pertempuran sebelumnya. \n [Hadiah Kontribusi] \n 1. Chun Woohyuk (80,3%) – Cincin Pertumbuhan, Golok Hitam \n 2. Ma Gwangpil (3.4%) – Trisula \n 3. Lee Jaesung (3.1%) – Pedang Panjang \n 4. Park Gunwoo (2.6%) – Busur Pendek \n 5. Hwang Donghwan (1,5%) – Kotak peralatan \n “Akan ada lebih banyak peluang mulai sekarang, jadi jangan terlalu tertekan jika Anda tidak puas dengan hasilnya. Ini hanyalah permulaan.” \n Eve kemudian membagikan hadiah kepada mereka yang ada di daftar. \n ‘Ini tidak buruk.’ \n Woohyuk mengenakan cincin ungu itu sambil mengangguk pada dirinya sendiri dengan puas \n Teks putih ditampilkan di depannya di jam tangan petualang. \n [Cincin Pertumbuhan] \n Jenis: Accessory \n Rangking: D \n Daya tahan: 2300 (Tidak dapat diperbaiki) \n Efek: 20% bonus exp \n Itu tidak secara langsung meningkatkan kemampuan bertarungnya, tapi itu masih merupakan item yang bagus untuk dimiliki sedini ini. \n Sedikit perbedaan dalam statistik sangat penting pada tahap ini. Selama dia memaksimalkan penggunaan cincin itu, dia akan melampaui dan secara efektif melampaui semua orang. \n ‘Segalanya akan menjadi lebih mudah mulai sekarang.’ \n Woohyuk mencoba mengacungkan parang ke udara beberapa kali. Jam tangan petualang menampilkan teks baru di depannya. \n [Golok Hitam] \n Jenis: Senjata \n Rangking: E \n Daya tahan: 1200 \n Efek: Dex + 3, Penglihatan Malam \n Dia tidak bisa meminta senjata yang lebih baik untuk digunakan di hutan. \n Pisau hitam besar. \n Itu sangat bagus dalam membersihkan jalan setapak melalui hutan dan tampilan gelapnya tidak akan mengungkapkan lokasinya. Tentu saja, kemampuan penglihatan malam tambahan adalah bonus yang sangat berguna juga. \n “Jauh lebih sulit untuk mendapatkan yang terakhir kali ini.” \n Dia ingat mendapatkan semua item ini dalam upaya pertamanya, tetapi karena cedera parah yang dia alami dari pertempuran pertama itu, dia tidak pernah bisa memanfaatkannya secara maksimal. Itu adalah sesuatu yang selalu mengganggu Woohyuk. \n “Sekarang Anda dapat melanjutkan dan menjelajahi hutan sesuka Anda. Gelombang monster berikutnya hanya akan terjadi kali ini besok. ” \n Kata Eve, saat dia selesai membagikan hadiah kepada pemain terakhir. \n “Jadi, apakah area ini aman?” \n Salah satu siswa perempuan dalam kelompok itu bertanya, yang mana Eve mengangguk kembali. \n “Tidak akan ada serangan lebih lanjut selama apinya masih menyala. Tapi orang-orang dari kamp lain masih bisa menyerang, jadi Anda harus tetap berhati-hati. ” \n Kerumunan itu saling memandang dengan gugup. \n “Apakah kejahatan dibiarkan begitu saja di sini?” \n “Sistem tidak ikut campur, jadi kalian semua harus fokus untuk menjadi lebih kuat.” \n Pengusaha yang mengajukan pertanyaan itu mengertakkan gigi. Dia tidak mendapatkan apapun dari pertempuran terakhir. \n “Ngomong-ngomong, aku akan memberimu sedikit tip. Anda harus mencoba menemukan sesuatu yang Anda kuasai, dan mengkhususkan diri di dalamnya. Oh, dan jangan lupa untuk melakukan beberapa tantangan sesekali juga. ” \n Dengan caranya sendiri, Eve memberi tahu mereka cara memanfaatkan bonus tersembunyi. \n Woohyuk secara alami memahami tip ini, tetapi bagi kebanyakan orang itu hanya menambah kebingungan mereka. \n “Kalau begitu aku akan lepas landas. Semoga beruntung semuanya!” \n Eve menghilang kembali ke portal hitam. \n “Kita harus membicarakan tentang apa yang akan kita lakukan mulai sekarang.” \n Salah satu pria itu angkat bicara, memegang trisula di tangannya. \n [Trisula]. \n Itu adalah senjata yang layak untuk digunakan, terutama mengingat jangkauannya yang panjang. \n “Bapak. Woohyuk, apakah Anda punya ide? ” \n Pria itu berbalik untuk menanyakan pertanyaan Woohyuk. \n Woohyuk sudah tahu namanya karena telah melihat dengan cermat daftar hadiah beberapa waktu lalu. \n “Setiap orang bisa melakukan apa yang mereka inginkan.” \n Woohyuk bahkan tidak repot-repot berbalik untuk menanggapi, menyebabkan pria itu mengerutkan kening. \n “Kamu menyuruh kami untuk bertindak sendiri? Sini?” \n “Iya.” \n Pria itu memandang Woohyuk dengan ekspresi tidak percaya sebelum batuk gugup. \n “Sepertinya Anda tahu sesuatu tentang tempat ini, Tuan Woohyuk. Bisakah Anda berbagi beberapa informasi dengan kami? Apa pun akan membantu. ” \n “…” \n Woohyuk berdiri dari tempatnya, mengambil kapak dan menyerahkannya kepada pria itu tanpa mengucapkan sepatah kata pun. \n “Apa yang kamu…” \n “Dapatkan lebih banyak kayu.” \n “Kayu…?” \n Woohyuk menunjuk ke perapian. \n “Ah, kamu benar. Akan merepotkan jika persediaan berhenti datang. ” \n Pria itu mengangguk. Base camp juga tidak akan aman pada malam hari tanpa api. \n “Ayo kita cari kayu, kalau begitu! Bagaimanapun, ini adalah masalah kolektif yang harus kita selesaikan bersama. ” \n Pria itu melirik Woohyuk sekilas. Dia tampak seperti belum menyerah untuk memaksa Woohyuk bergabung. \n ‘Bajingan sombong.’ \n Woohyuk tertawa dalam hati. Jelas terlihat bodoh bagaimana pria itu berusaha untuk menyatakan dirinya sebagai pemimpin di kamp. \n “Dia juga benar-benar menyebalkan terakhir kali.” \n Ma Gwangpil. \n Dia serakah, dan akan selalu mencampuri urusan orang lain. Jenis pria yang tidak berhenti untuk mendapatkan lebih banyak kekuatan. \n “Aku akan membiarkanmu sekarang.” \n Dia memang harus merawat pria itu di beberapa titik, tidak saat ini. Dia memiliki terlalu banyak hal penting yang harus dilakukan. \n “Pergilah.” \n “Ah, Anda akan bergabung dengan kami, Tuan Woohyuk?” \n Gwangpil terlihat sangat gembira dalam sekejap. Dia tampak senang bahwa segala sesuatunya mulai berjalan sesuai keinginannya. \n “Sepuluh orang termasuk kami, kami tidak membutuhkan lebih dari itu.” \n “Saya mengerti.” \n Gwangpil segera mengumpulkan sukarelawan. \n * * * \n “Ngomong-ngomong, kemampuan apa yang dimiliki cincin itu?” \n Gwangpil bertanya, saat Woohyuk menebang kayu. \n “Rahasia.” \n “…” \n Pria itu memelototi Woohyuk dengan tatapan serius. \n Dia hampir tampak seperti dia siap untuk bertarung, tetapi Woohyuk sejujurnya tidak peduli dengannya. Dia tahu itu hanya ancaman kosong. \n “Pergi kumpulkan lebih banyak kayu jika kamu tidak ada pekerjaan.” \n “Baik…” \n Pria itu mundur agak cepat. Dia menyadari bahwa trik intimidasinya tidak akan berhasil pada Woohyuk. \n “Dia akan segera pergi ke hutan bersama para pengikutnya.” \n Woohyuk berpikir sendiri saat melihat pria itu pergi. \n Dia sudah tahu kemana tujuan pria itu. \n “Masih terlalu dini untuk pergi ke Danau Tengah.” \n Ada sebuah danau yang terletak di tengah hutan besar ini. \n Itu diisi sampai penuh dengan monster yang kuat dan akan terlalu sembrono untuk ditantang pada hari pertama. \n “Mungkin di tempat lain.” \n Ada beberapa tempat lain yang ada dalam pikirannya yang akan memberinya beberapa barang yang layak. \n Sebuah hot spot, dan Woohyuk berencana untuk menjelajahi salah satunya hari ini. \n ‘Saya harus pergi.’ \n Woohyuk menjatuhkan kapaknya ke lantai sebelum melihat sekeliling. \n Ada banyak kayu bakar di sekelilingnya. \n “Ini akan bagus untuk beberapa hari.” \n Tentu saja dia tidak memotong kayu untuk semua orang karena dia orang Samaria yang baik. \n Dia tidak akan duduk di tahta Baja di kehidupan sebelumnya jika itu masalahnya. \n ‘Aku ingin tahu apakah kekuatan dan vitalitasku meningkat sedikit.’ \n Pada tahap awal, latihan seperti ini membantu meningkatkan statistik seseorang. Sebenarnya ide yang bagus untuk melakukan pekerjaan manual pada hari pertama. \n Nyatanya, In bisa dibilang lebih efisien daripada melawan monster untuk naik level. \n ‘Ayo lihat.’ \n Woohyuk mengutak-atik jam tangan untuk mencari info dasarnya. \n [Chun Woohyuk] \n – Pekerjaan: Petualang manusia \n – Judul: Pemula \n – Status \n Kekuatan: 10 \n Vitalitas: 8 \n Ketangkasan: 9 \n Intelijen: 5 \n Semangat: 5 \n Kekuatan, vitalitas, dan ketangkasannya semuanya telah meningkat 2 poin. \n Kekuatan meningkat dari memotong kayu, dan ketangkasan mungkin berasal dari menghindari serangan goblin. \n ‘Ini tidak buruk.’ \n Meskipun masih mengecewakan melihat statistiknya begitu rendah, itu hampir tidak bisa diterima. \n Keterampilannya akan menggantikan sisanya. \n “Apakah kau akan pergi?” \n Seorang siswi bertanya kapan dia mengeluarkan parangnya. \n Dia adalah salah satu orang yang memutuskan untuk tinggal di dalam kamp. \n “Ya. Ada yang harus aku lakukan. ” \n Woohyuk pergi setelah balasan singkat itu. \n Tidak banyak sinar matahari tersisa di siang hari. \n ‘Monster menjadi lebih kejam di malam hari.’ \n Juga, makhluk yang dia rencanakan untuk bertarung hari ini akan menjadi agak sulit. Tetap saja, itu akan sangat berharga, terutama mengingat semua barang yang bisa dia rampas dari tempat persembunyian mereka. \n “Aku perlu mempercepat.” \n Dia masih kehilangan sesuatu jika dia bisa mengikuti rencana yang dia buat sendiri. \n Tidak perlu memikirkan semua kemungkinan pada saat ini. \n Tujuannya sekarang adalah untuk mencapai yang mustahil, melampaui batas tubuh manusia. \n Dengan pola pikir yang teguh, dia siap untuk menembus apa pun yang menghalangi caranya duduk di Singgasana Ilahi \n “Aku akan membunuh siapa pun yang menghalangi jalanku.” \n Swoosh! \n Dia mengayunkan parangnya, mengiris tanaman apa pun yang menghalangi jalannya."
                }
            ]
        },
		{
            "id": "03",
            "title": "The Villain Wants to Live",
            "description": "\n Bos tingkat menengah dari game AAA perusahaan saya. \n Deculein, seorang penjahat yang mati di 999 dari 1000 permainan. \n Sekarang saya telah bertransmigrasi dalam tubuhnya.",
            "genre": "Psychological",
            "liked" : "20k",
            "rating": 3,
            "viewed" : "50k",
            "image": "https://novelku.id/wp-content/uploads/2022/04/The-Villain-Wants-to-Live-193x278.jpg",
            "episode" : 
			[
                {
                    "id" : "n3-ep1",
                    "episode" : 1,
                    "title" : "Bab 1",
                    "content" : "“Tenang, jadi nyaman, tapi……bukankah ini membuatmu merasa cemas?” \n Baru-baru ini, suasana di sekitar rumah Yukline telah tenang. Keheningan agak tidak biasa di rumah megah yang dianggap yang terbaik di dunia ini. \n “Hei, jangan katakan itu. Jangan khawatir tentang itu. Tetap diam, diam saja” \n Ketenangan yang tidak biasa terasa canggung bagi pelayan dan pelayan mansion, tetapi setelah seminggu, mereka dapat menyesuaikannya. \n “Oh, apakah Anda mungkin berpikir itu karena semuanya berjalan baik dengan Nona Freyden?” \n Atas pertanyaan pelayan muda itu, pelayan lainnya menggelengkan kepalanya. \n “Ei. Apa kau benar-benar berpikir begitu? Saya pikir itu sebaliknya. ” \n “Betulkah? Saya bingung karena saya baru seminggu di rumah ini dan mereka bahkan tidak memeriksa kebersihannya.” \n “Bersenang senang lah. Karena kita tidak tahu berapa lama itu akan bertahan …… ” \n Para pelayan mengobrol tentang perubahan aneh pada pemilik mansion. \n “Apakah ini pernah terjadi sebelumnya?” \n “Sehat. Sudah 10 tahun sejak Lord Deculein menjabat ……. ” \n Pemiliknya sangat terkenal dan sensitif, sehingga ada banyak anekdot yang muncul di benak mereka sehingga alur pembicaraan benar-benar berubah. \n Itu pada saat itu. \n Kreaak \n Pintu depan terbuka lebar dan suara sepatu bergema di aula. \n Klak, klak \n Gema yang dingin dan menyeramkan. \n Para pelayan bergegas untuk berbaris dengan cepat di depan pengunjung yang tak terduga. \n “……Di mana pria itu?” \n VIP yang mengajukan pertanyaan tajam ini adalah wanita cantik dengan rambut hitam pendek. \n “Ya, sekarang, tuannya adalah …….” \n Yeriel, saudara perempuan tuan mereka, sama-sama terkenal sensitif seperti dirinya. Kehadirannya membuat para pelayan membungkuk. \n “Pandu aku” \n Para pelayan membimbingnya tanpa berani melakukan kontak mata. \n Bersama-sama, mereka menaiki tangga tengah mansion dan akhirnya berdiri di depan gerbang lantai tertinggi yang sepenuhnya digunakan sebagai satu kamar. \n Ketuk, ketuk \n Yeriel dengan ringan mengetuk pintu yang ditakuti semua orang di rumah ini. \n Ketuk, ketuk. \n Tidak ada tanggapan. \n Ketuk, ketuk! Ketuk, ketuk! \n Yeriel mencobanya beberapa kali lagi tetapi tidak tahan lagi dan mendobrak pintu. \n “……Hai!” \n Di ruangan yang rapi itu, seorang pria tampan dengan wajah acak-acakan terbaring di sana. \n Rambutnya bersinar halus seperti kristal gelap dan kulitnya yang putih dan lurus serta wajahnya yang cerdas menjadi gelap hari ini. \n Ini cukup untuk mengguncang hati wanita mana pun, tetapi Yeriel hanya menembak tanpa mempedulikan hal lain. \n “Apa sih yang kamu lakukan?!” \n Cara bicara Yeriel yang kurang ajar mengguncang para pelayan. \n Namun pemilik grand mansion ini hanya bergumam dengan suara rendah. \n “……Kupikir aku akan bangun jika aku kembali tidur beberapa kali. Kurasa aku masih bermimpi.” \n Di akhir kata-katanya, para pelayan memberinya tatapan aneh. \n Seberapa buruk hubungan dengan Nona Freyden?! \n “Dan…….” \n Yeriel mengerutkan kening seolah dia memahami kata-katanya dengan cara yang sama. \n Saat ini, semua orang kecuali Deculein memiliki nama, “Julie von Deya-Freyden”, mengambang di benak mereka. \n Putri kedua dari keluarga Freyden utara. Tunangan saat ini dari “Deculein von Grahan-Yukline”. \n Secara eksternal, keduanya dijanjikan satu sama lain, tetapi perasaan mereka terhadap satu sama lain sangat berbeda. \n Deculein tampaknya mencintai Julie dengan sepenuh hati, tetapi perasaannya terhadapnya berbatasan dengan rasa jijik. \n Ini bukan hanya spekulasi sederhana, fakta ini sebenarnya cukup terkenal. \n “Tidak bisakah kamu berhenti memikirkannya? Apa yang kamu lakukan, bahkan membatalkan semua kuliahmu ?! ” \n “…… Kuliah?” \n “Ya!” \n Yeriel mengeluarkan beberapa dokumen dari tas kopling mewah. Kemudian dia melemparkan seikat kertas ke tempat tidur. \n “Kau bilang kau akan melakukannya sendiri. Dan jika Anda hanya tinggal di sini seperti orang idiot, Anda akan membuat malu keluarga kami. Apakah Anda baik-baik saja dengan ini? ” \n “……..” \n “Ada acara di universitas, jadi pastikan untuk hadir! Setidaknya jika Anda tidak ingin kehilangan jabatan profesor yang sangat Anda banggakan!” \n “Kamu …… sangat berani.” \n Deculin tersenyum. Pada saat itu, Yeriel menjadi marah. Pembuluh darah berdenyut di pelipisnya yang putih. \n “Aku tidak berani, kamu hanya bodoh! Bodoh!” \n Kata-kata makian yang sangat kasar. Para pelayan gemetar, tetapi tuannya tidak bereaksi sedikit pun. \n Jika itu adalah dirinya yang biasa, dia akan menghukumku. Bagaimana dia bisa menjadi begitu lesu? \n Saya berharap dia kembali normal. \n “……Baiklah, pergilah.” \n “Hmpf.” \n Yeriel mendengus dan keluar dari pintu. \n Dia tidak ingin melihat si idiot yang menjadi seperti ini hanya karena dia dicampakkan oleh seorang wanita juga. \n “Kamu, kamu, Yeriel-nim. Apakah Anda ingin makan? ” \n “Saya pergi” \n “Tapi kamu sudah berjalan sangat jauh. Tahan, tahan!” \n “Saya pergi!” \n Banyak pelayan mengikutinya dengan tergesa-gesa. \n Tuan tampaknya sedang dalam suasana hati yang buruk hari ini, jadi yang terbaik adalah menjauh dari pandangannya …… \n * * * \n “……Kuliah, ya.” \n Saya melihat dokumen yang diberikan kepada saya oleh saudara perempuan Deculein, Yeriel. \n Judul kuliahnya adalah: “Profesor Senior Kekaisaran Deculein: Pemahaman Dasar Sihir dan Sikap terhadap Mana”. \n Selanjutnya, daftar isi adalah sebagai berikut. \n Perbedaan ajaib antara atribut dan tipe. \n Garis besar lingkaran dari setiap cabang sihir, seperti Destruction, Support, Summoning, dan Spirit. \n Penggunaan Mana yang tepat ……. \n “Sistem sihir macam apa yang begitu beragam?” \n Kemana perginya sains di dunia di mana sihir begitu beragam?……Aku ingat pernah dikatakan bahwa sains ketika dikembangkan secara memadai tidak jauh berbeda dengan sihir. \n Aku berbaring di tempat tidurku memikirkan omong kosong. \n “……Haah.” \n Seminggu telah berlalu. \n Sebelum saya menyadarinya, satu minggu penuh telah berlalu dalam sekejap mata. \n Aku tidak tahu mengapa aku terjebak di sini bahkan setelah sekian lama. \n Kukira itu mimpi biasa, tapi ternyata tidak. Kemudian saya pikir itu adalah lucid dream, tapi ternyata tidak. Setelah itu saya pikir itu adalah game VR, tapi ternyata bukan. \n Alasan yang paling meyakinkan adalah karena saya disambar petir, bahwa apa yang saya alami adalah kehidupan setelah kematian. \n Bagaimanapun, saya telah menjadi karakter permainan fricking yang saya modelkan setelah “Deculein von Grahan-Yukline”. \n Sebagai referensi, Deculein adalah tautan yang menghubungkan seluruh permainan, saingan berat bagi banyak Karakter Bernama atau dikenal sebagai bos tengah dengan pemain, Penjahat Bernama. \n Musuh orang tuanya, musuh kekasihnya, musuh kampung halamannya, musuh teman sebayanya dan sebagainya. \n Selain itu, saya yakin ada lebih banyak orang yang menaruh dendam padanya, seorang penjahat yang hanya ditenun untuk mati dan mengalami kesulitan. \n Tentu saja, Lane mengatakan bahwa ada sedikit perubahan pada karakter ini, tetapi apakah yang dia maksud adalah fakta bahwa aku akan merasuki orang ini……..? \n “Dia akan mati di hampir setiap Rute.” \n Penjahat ini hampir pasti mati, seperti seharusnya penjahat. \n Apakah pemain membunuhnya sendiri, dia terbunuh oleh Karakter Bernama yang menyimpan dendam, secara acak berkelahi dan mati, terbunuh atau mati dengan cara lain. \n Seperti pria berambut ungu dari film pahlawan terkenal itu. (TN: Saya tidak tahu siapa itu) \n “Daripada itu, ini …….” \n Aku menyortir kertas-kertas yang dilempar Yeriel. \n Saya mengambil mereka di satu tangan dan melirik mereka, kuliah dijadwalkan hari ini. \n “……Saya harus pergi” \n Ini adalah pertama kalinya saya memberikan kuliah, tetapi saya tidak bisa hanya duduk diam. Aku tidak bisa malas lagi. \n Aku entah bagaimana harus mengumpulkan informasi, aku harus menemukan beberapa hal terlepas dari apakah aku bisa kembali atau tidak.. \n [Tujuan Bertahan Hidup Teratas: Menjadi bagian penting dari permainan.] \n [Quest Sampingan: Kuliah Universitas] \n Simpan mata uang +0,5 \n Kalimat-kalimat aneh ini berkedip-kedip di bidang penglihatan saya. \n Saya melanjutkan aktivitas saya sebagian karena Yeriel dan sebagian karena ini. Tidak hanya Yeriel di antara “Bendera Kematian” saya, tetapi “Mata Uang Toko” itu juga cukup penting. \n Untungnya, pengetahuan, sikap dan pengalaman untuk memberikan kuliah tidak menjadi masalah. \n [Memahami] \n Peringkat \n : Unik \n Penjelasan \n : Kemampuan untuk memahami sesuatu. Ini diaktifkan dengan mengkonsumsi Mana. \n Sebelum terjebak di dunia ini, saya menambahkan [Memahami] dengan mengira itu adalah sesuatu yang mirip dengan [Simpati]. \n Saya percaya pada kinerja keterampilan ini. \n Tidak, bukan itu, itu hanya karena itu adalah keterampilan peringkat yang unik. Itu adalah peringkat unik yang hanya muncul di paruh kedua permainan dan karakter yang saya mainkan sebelumnya bahkan tidak mendapatkannya. \n “Ayo mandi……” \n Aku turun dari tempat tidur dan pergi ke kamar mandi. Aku melepas pakaianku dan menyalakan shower. \n Lingkungan yang bersih, air panas dan pancuran dengan tekanan air yang baik. Ini semua hal yang saya suka. \n Setelah mandi, aku membuka pintu ruang ganti. Ruangan yang lebih besar dari apartemenku ini dipenuhi dengan segala macam barang berharga dan jas. \n Saya memilih pakaian dengan mempercayai insting saya. \n Kemeja putih dan setelan angkatan laut aristokrat. Dasi biru dan kacamata yang tampak cerdas. Kemudian saya memakai mantel di atasnya, menyemprot seluruh tubuh saya dengan parfum dan menata rambut saya dengan rapi, tidak meninggalkan satu helai pun tanpa pengawasan. \n Setelah itu, saya melihat ke cermin. \n “…….” \n Sejujurnya gaya ini terlihat memuakkan, tapi sepertinya agak elegan. Ego yang meluap-luap itu terasa cukup arogan, tetapi martabat yang anggun tampaknya berbaur dengannya. \n Ini mungkin karya [Rahmat Mengintimidasi], [Sense Estetika] dan [Etiket Mulia]. \n Sebenarnya saya tidak bisa mengatakan atau melakukan apa pun yang bertentangan dengan etiket. Tidak peduli seberapa lapar, seseorang tidak boleh hanya makan makanannya sesuka hati, seseorang tidak boleh mengoceh dan seseorang harus bertindak elegan dan berbudaya setiap saat. \n Karena itu juga menjadi wajar bagi saya untuk melakukan itu. Seolah-olah kepribadian saya benar-benar berubah, rasanya nyaman menggunakan perilaku yang tidak efisien ini seperti bernafas. \n Bahkan hanya menyaksikan perilaku kasar dan tidak canggih, saya merasa cemoohan dan penghinaan muncul. \n “……Aku tidak akan membiarkan diriku ditelan oleh orang ini.” \n Karakter ini memiliki banyak karakteristik, terutama di bawah kategori “Kepribadian”. \n Apa yang tertulis di log sistem saat ini adalah: “Etiket Mulia”, “Elitist”, “Mysophobe”, “Authoritative”, “OCD” dan seterusnya. \n Ciri-ciri kepribadian itu pasti ditransmisikan kepada saya. \n Itu sebabnya bahkan “kewajiban” untuk mengadakan kuliah itu terasa sangat alami bagi saya. Saya seorang bangsawan yang luar biasa dan mulia …… omong kosong apa. \n “Wojin.” \n Aku kembali menatap pria tampan di cermin. \n “Kim Woojin.” \n Saya tidak akan kehilangan diri saya sendiri. \n Saya tidak akan ditelan oleh karakter bodoh ini. \n “Itu namamu.” \n Woo dari “House” dan Jin dari “True” (TN: mengeja nama, jip u dan chamjin) \n Seorang pria Korea Selatan yang sehat, tinggi dan tampan, berbicara secara objektif, tetapi menggunakan kata-kata orang lain, pecundang. \n “Si brengsek yang menyedihkan dan malas” \n Itu aku. \n Tamparan! \n Aku menampar wajahku dan kemudian keluar dari pintu. \n * * * \n Tok, tok. \n Suara langkah kaki yang jelas dan teratur. Kaki yang panjang dan bergerak dengan lancar. \n Sungguh, kiprah yang elegan dan teratur. \n Saya berdiri di depan sebuah mobil yang diparkir di halaman mengagumi gaya vintagenya. \n “Selamat siang, tuan.” \n Kendaraan dengan desain antik yang bisa ditemukan di era Ford modern. Ini adalah simbol kekayaan di dunia ini. \n “Saya pergi keluar.” \n “Dipahami!” \n Saat saya naik ke kursi belakang mobil setelah petugas membukakan pintu untuk saya, saya melihat beberapa anak kecil duduk di kursi di sebelah saya. \n “……?” \n Di bawah tudung jubah yang ditarik aku bisa melihat wajah imut tapi kaku. \n “Pro, profesor! Selamat siang! Dia, ini dia!” \n Dia berbicara dengan suara yang sangat tegang dan menyerahkan sesuatu kepadaku. Itu adalah sekumpulan dokumen. \n “……Apakah kamu, seorang penyihir?” \n “Maaf? Ah iya. Ya pak……saya, eh, saya sudah bekerja di bawah profesor selama tiga tahun sekarang ……..” \n “Aku hanya bercanda.” \n Aku tertawa elegan dan melihat-lihat dokumen. \n Saya pikir itu tentang kuliah, tapi itu sebenarnya naskah. Itu adalah naskah yang berisi setiap mata pelajaran dari awal sampai akhir kuliah. \n Sebenarnya, bagaimana Deculein mempersiapkan dirinya untuk kuliah? \n Padahal, dia hanya tampak berbakat di luar. \n Sifat yang kumiliki saat ini bukanlah jenius atau luar biasa tapi “Bakat Sihir Biasa-biasa saja” jadi aku sangat menginginkan naskah ini. \n “Kerja yang baik.” \n “……Maaf?” \n Namun, ketika saya menyebutkan bahwa dia melakukan pekerjaan dengan baik, pesulap menjadi malu. \n Sejujurnya, pujian ini juga membuat perutku melilit. Itu adalah penularan “Kepribadian” yang jelas, tetapi saya harus mengatasi ini. \n Aku memejamkan mata dan menambahkan beberapa kata lagi. \n “Kamu melakukan pekerjaan yang hebat. Istirahatlah sampai kita tiba di sana.” \n “Ya, ya! Ya! Dimengerti, Pak!” \n Penyihir dengan kepala tertunduk terdiam seperti mayat. Mulut yang terekspos dari balik tudungnya tampaknya telah tersenyum kecil, tampaknya senang dengan pujian itu. \n “…….” \n Saya membaca naskah di tangan saya. Tapi kertas itu membuatku gugup. Saya pikir itu kotor. Lain kali, saya akan memakai sarung tangan saya …… Tidak, bukan itu. \n Sekarang mari kita lanjutkan. \n Saya tahu pengaturan permainan sampai batas tertentu, tetapi berkat [Pengertian] yang lebih solid, saya dapat dengan cepat memahami skrip itu sendiri. \n Sekitar 30 menit telah berlalu sejak saya mulai mempersiapkan kuliah. \n “……?” \n Pemandangan menarik muncul di luar jendela mobil. \n Saya secara alami melihat ke sana. \n Setelah itu, bahkan aku tanpa sadar tersenyum. \n —Bagian luar dipenuhi dengan gelombang cahaya berkilauan yang dipancarkan oleh matahari pada siang hari. \n Sebuah jalan yang dikelilingi oleh bunga-bunga dan pepohonan yang semarak mengarah ke pintu masuk tempat patung kaisar pertama berdiri tegak. \n Ada banyak bangunan yang memenuhi tanah yang luas dan berkas cahaya lembut jatuh ke atas mereka dari langit. \n Secara keseluruhan itu disebut “Universitas Kekaisaran” \n Tubuh ini, tempat kerja Deculein. \n Segala sesuatu yang terpantul di mataku, yang sekarang lebih nyata dari 3D……adalah hasil desainku."
                },
                {
                    "id" : "n3-ep2",
                    "episode" : 2,
                    "title" : "Bab 02",
                    "content" : "Tingginya sendiri agak sombong, sekitar 190 cm. \n Dia mengenakan pakaian formal, tampak mendekati kesempurnaan. Penampilan menarik yang memiliki dampak kuat pada orang lain. Rasio emas yang sempurna ditunjukkan oleh penampilan dan pakaiannya. \n ……Deculein von Grahan-Yukline. \n Tidak ada kekurangan atau celah dalam dirinya, sampai-sampai dia tampak seperti penjelmaan “Martabat Mulia”. Keanggunannya mengalir ke kiprahnya, pidatonya, ekspresi wajahnya, ke dalam semua yang dia lakukan. \n “Si brengsek itu……” \n Tetapi bahkan penampilan sempurna ini tampak seperti tidak lebih dari “cangkang yang menjijikkan” bagi sebagian orang, atau lebih tepatnya beberapa orang. \n “Mendesah…….” \n Ifrin Luna. Begitu Deculein muncul, dia melampiaskan amarahnya. \n Tidak hanya kata-katanya berdarah, tindakannya juga. Dia mengepalkan tinjunya begitu erat sehingga dia mengeluarkan darah dan menggigit bibir bawahnya. \n Dia telah mencuri warisannya, prestasi ayahnya dan telah menghancurkannya yang pada akhirnya menyebabkan kematiannya. \n Publik memuji Deculein sebagai “Jenius dalam menafsirkan Lingkaran Sihir” tetapi reputasinya hanya bergantung pada pekerjaan ayahnya……. \n […….Perhatian.] \n Pada saat itu, kristal ajaib memperkuat suara Deculein. \n [Saya akan memulai kuliah sekarang.] \n Auditorium yang luas dipenuhi ratusan orang. Deculein akhirnya memindai lautan orang di bawah panggungnya. Tatapannya setajam pisau. \n Dia ingin segera mencabut pisau dan menusuk kedua matanya. \n “Sampah itu……” \n Namun, itu belum waktu yang tepat. \n Deculein adalah musuh yang ingin dia bunuh. Itulah satu-satunya alasan dia melamar ke Menara Universitas, tetapi balas dendam tanpa latar belakang yang tepat hanya akan membuatnya merasa menyesal. \n Dia hidup hanya untuk momen manis ini, jadi tidak ada masalah menunggunya sedikit lebih lama. \n [Senang berkenalan dengan Anda] \n Tapi…… Mungkin dia hanya akan menyebabkan sedikit masalah untuknya. Tiba-tiba mendapat ide, Ifrin tersenyum polos sambil menarik tudung jubahnya. \n * * * \n ……Aku melihat ratusan orang di auditorium yang luas ini. Mata mereka berkilauan dengan kasar dan kamera bergaya vintage berkedip dengan memusingkan. \n Aku menghadapi semua ini sendirian. \n Yah, itu aneh. \n Saya tidak merasakan sedikit pun ketegangan. \n Saya hanya mengambil semua hal ini begitu saja. \n Dalam hidup saya, perlakuan semacam ini wajar saja, perhatian ini tidak menekan tetapi hak istimewa. Perasaan mulia menjadi salah satu yang terpilih menempel di tubuhku seperti kulit. \n “……Senang berkenalan dengan Anda. Saya Deculein dari keluarga Yukline.” \n Jadi saya dengan santai memulai kuliah saya. \n Awal dari kuliah ini adalah baris pertama naskah dan pengenalan karakter ini bernama Deculein. \n “Aku seorang profesor senior di Imperial University Tower dan seorang penyihir dari peringkat “Monarch” yang mengatur elemen. Tidak peduli apakah itu atribut air, angin, api atau bumi, tidak ada perbedaan. ” \n Itu adalah kalimat yang dipenuhi dengan perasaan memabukkan. \n “……Seperti yang diketahui, sihir sebagian besar dibagi menjadi tiga ‘atribut’ dan sembilan ‘tipe’. Atribut meliputi elemen, asal-usul dan pembuluh. Jenis termasuk panggilan, roh, kehancuran, dukungan, kontrol, kelenturan, harmoni, ilusi dan khusus. \n Saya hanya mengatakan apa yang tertulis di naskah. \n Meskipun hanya itu yang saya lakukan, saya memfokuskan napas dan perhatian saya. Itu adalah bagian dari sifat “Rahmat yang Mengintimidasi”. \n “Oleh karena itu, seorang penyihir hanya bisa mendapatkan pencapaian dalam sihir jika mereka bekerja pada atribut dan tipe yang tepat.” \n Ketika saya selesai berbicara, saya menjentikkan jari saya. \n Memakukan! \n Dengan suara yang menyegarkan, lampu di auditorium padam dan lingkaran sihir memenuhi udara. \n “Kesempurnaan dan pelepasan mana. Realisasi dari itu adalah apa yang kita sebut sihir. Oleh karena itu, seseorang harus terlebih dahulu mendapatkan pemahaman tentang lingkaran sihir agar realisasi sihir berhasil. Sekarang, mari kita lihat lingkaran sihir di atas.” \n Aku berhenti sejenak, agar para pengunjung bisa melihat lingkaran sihir dengan baik. \n Sekilas, itu tampak seperti sosok geometris yang terdiri dari beberapa garis dan kurva, mirip dengan fraktal. \n “Lingkaran sihir 68 langkah ini menggunakan sirkuit yang terlihat seperti lekukan melengkung, dan mana pertama-tama terkonsentrasi di tengah dan kemudian didorong ke luar. Yang menyebar dari dalam ke luar adalah sifat “Destruction” dan “Support”, tetapi sihir penghancur harus berupa garis lurus berupa lekukan. Oleh karena itu, ini adalah formula submagic. Lanjut……” \n Item pertama di daftar isi adalah “Foundation of magic”. \n Ceramah berlangsung selama sekitar 15 menit dan saya tidak kehilangan ketenangan saya bahkan untuk sesaat. Naskahnya mengalir begitu alami dari mulutku seolah-olah tersangkut di sana. \n Cukup aneh – saya benar-benar “mengerti” komposisi skrip yang saya lihat untuk pertama kalinya hari ini. \n “……Beginilah sihir didasarkan pada lingkaran sihir. Namun, apakah mana selalu mengarah pada sihir dan jika seseorang ingin menggunakan sihir, apakah benar-benar perlu mempelajari lingkaran sihir?” \n Mulai saat ini tentang “Cara menggunakan Mana”. \n Sekarang, auditorium itu menahan siswa umum, ksatria atau calon siswa yang bukan penyihir jadi itu adalah topik di luar jangkauan mereka. \n “Tidak. Itu tergantung pada bagian tubuh mana kamu memasukkan mana.” \n Di akhir kata-kataku, lingkaran sihir menghilang dan gambar anatomi manusia menggantikannya. Jantung, kepala, dan perutnya masing-masing memegang banyak mana biru. \n “Pertama, “Kepala”. Dengan kata lain, otak. Sangat mudah untuk membayangkan teknik di otak Anda, jadi, tentu saja, garis dan lingkaran yang lebih kompleks dapat diterapkan. Oleh karena itu, penyihir biasanya menyimpan mana di kepala mereka.” \n Mungkin orang ini juga memiliki mana di kepalanya. \n Dalam istilah numerik “3375”. \n Ini tidak banyak. Saya ingat melihat beberapa karakter bernama memiliki jumlah mana “awal” “30.000”. \n “Selanjutnya, “hati”. Jantung adalah tempat darah dipompa keluar, sehingga mana yang tersimpan di jantung menyebar lebih mudah. Namun, sulit untuk menyimpannya di satu tempat. Oleh karena itu, jantung adalah tempat yang lebih baik bagi ksatria daripada penyihir untuk menyimpan mana.” \n Saya berbicara perlahan dan mudah sehingga semua orang dapat memahami isi naskah. \n Saya mungkin memahami bagaimana memberikan kuliah dengan baik melalui “Memahami”. \n “Akhirnya, “perut”. Dengan kata lain, perut bagian bawah. Di area ini bagian luar dan dalam paling sering tercampur, jadi penggunaannya bersifat universal apakah kamu seorang ksatria, penyihir atau orang normal…….” \n Setelah berbicara seperti itu, saya tiba-tiba memeriksa jam tangan saya. 40 menit telah berlalu. \n “……Apa yang ingin aku katakan sederhana. Usaha tentu saja penting. Namun, jika Anda tidak cukup berbakat, Anda harus mempertimbangkan efisiensi. Bakat tidak diberikan kepada semua orang, jadi sebagian besar dari Anda harus memilih dan fokus.” \n Saya hampir tertawa saat membaca baris ini. \n Jika Anda tidak cukup berbakat, Anda harus mempertimbangkan efisiensi — Yang Anda butuhkan adalah memilih dan fokus. \n Nasihat itu sangat cocok untuk Deculein saat ini. \n “Dan…….” \n Saya akhirnya mencapai akhir skrip. \n Tapi paragraf itu agak tumpul. \n Saya bertanya-tanya apakah saya harus mengatakannya atau tidak. \n Apakah Deculein yang asli telah membacanya? \n Aku tidak tahu. Aku membacanya di sana, jadi dia pasti yang menulisnya. \n “Terakhir, apakah ada yang punya pertanyaan?” \n Hanya ada keheningan. \n Itu bagus. \n “Jika tidak maka-” \n Ketika saya hendak berbalik, lega karena tidak ada yang bertanya, seseorang mengangkat tangan. Lalu dia bangkit dari tempat duduknya. \n “Profesor Deculin. Sebuah teknik sihir misterius ditemukan di Asrama Penyihir tadi malam. Itu juga diyakini sebagai pekerjaan iblis, jadi jika Profesor Deculein yang dikatakan jenius dalam menafsirkan lingkaran sihir bisa–” \n “Apakah kamu anggota Menara Universitas? Yah, bukankah itu sopan santun untuk menyebutkan nama dan afiliasi seseorang terlebih dahulu? ” \n Saya langsung berbicara. Di dalam saya terburu-buru, tetapi apa yang saya tunjukkan di luar adalah keanggunan murni. Saya secara naluriah berbicara dengan cara aristokrat. \n “Apa? Ah, namaku-” \n “Sangat terlambat. Saya tidak akan menerima pertanyaan dari anak-anak yang kasar.” \n “…..Eh?” \n Bagian bawah wajah penyihir berjubah itu memerah. \n Maaf, tapi aku tidak bisa menahannya. Konsumsi mana dari “Memahami” cukup luar biasa. \n [Mana : 2005/3375] \n Ini sebanyak 1300 poin sekaligus. \n Butuh lebih banyak mana untuk menafsirkan lingkaran baru itu, aku tidak ingin berlebihan. Saya pikir saya mulai pusing. \n “Ini adalah akhir dari kuliah” \n puh- phuhuhu-Kuhuhu \n Di tengah ejekan dan sinisme yang diterima penyihir, aku menyesuaikan lengan bajuku yang acak-acakan. \n Aku menghilangkan kerutan dari jasku. Aku memakai mantelku dan mengancingkannya. Akhirnya, saya selesai membaca naskah dan turun dari podium. \n Urutan gerakan ini sama alaminya dengan saya seperti bernapas. \n “……Tetapi tetap saja!” \n Saat aku berbalik, suara keras terdengar di telingaku. Aku menghentikan langkahku dan menoleh untuk melihat ke belakang. \n Penyihir wanita tak dikenal, yang masih berdiri, melayang ke udara dan menggambar lingkaran sihir dengan mana. \n “Bahkan Menara menolak untuk menafsirkannya, menganggapnya hanya sebagai rumor! Jika Profesor Deculein sangat jenius, maka saya pikir Anda akan dapat mengenali garis-garis ini dengan segera ” \n “…….” \n Aku melihat ke arah penyihir yang gigih itu. \n Beraninya kau begitu keras pada Deculein? Aku ingin tahu apakah ada karakter seperti itu di dalam game, tapi lingkaran sihir itu pasti terlihat sedikit aneh. \n Lingkaran sihir normal tidak dapat didefinisikan hanya sebagai garis lurus atau lengkung dengan bahtera yang berbeda, tetapi sebagai lusinan parasit hidup yang terjalin secara acak. \n Saat saya melihat lingkaran sihir — Terlepas dari niat saya, “itu” diaktifkan. \n Seolah-olah mata saya tertutup cat, penglihatan saya membiru, kecepatan berpikir dan menghitung saya telah diperkuat dan waktu tampaknya telah melambat, bau sesuatu yang terbakar tertinggal di hidung saya karena otak tidak dapat menangani beban. \n Itu hanya sesaat. \n [Mana : 360/3375] \n Dalam waktu kurang dari satu detik, hampir semua mana saya terbuang sia-sia. \n Dengan itu saya “hanya” hampir tidak bisa memahami identitas sihir itu. \n [Jenis ilusi: Sihir Penghalang] \n Memahami lebih dari ini, dengan kata lain, untuk mengetahui bagaimana “menerapkan” teknik ini akan membutuhkan mana dua kali lipat, yang tidak aku miliki, tapi untungnya, dia juga tidak ingin tahu itu. \n Dia hanya ingin tahu identitas lingkaran sihir itu. \n “Mahasiswa baru lainnya di asrama bekerja keras untuk menganalisis ini, tetapi karena sekarang sedang liburan, tidak ada cukup senior atau profesor untuk meminta bantuan. Profesor, jika Anda bisa memberi kami petunjuk bahwa akan-” \n “Aku tidak perlu memberimu petunjuk. Itu adalah sihir penghalang dari tipe ilusi. Sepertinya seseorang mencoba menguncimu.” \n “……Permisi?” \n “Itu dia.” \n Jawaban yang percaya diri. \n Penyihir yang berani itu tampak malu, tapi aku baru saja meninggalkan auditorium tanpa melihat ke belakang."
                },
                {
                    "id" : "n3-ep3",
                    "episode" : 3,
                    "title" : "Bab 03",
                    "content" : "Simpan mata uang +0,5 \n Kamar mandi. Kamar mandi, kamar mandi. Apakah Anda tahu di mana kamar mandi? Saya benar-benar harus pergi ke kamar mandi …… \n Ini adalah bukti bahwa saya bukan Deculein. \n Bahkan jika sebagian dari kepribadian Deculein ditransmisikan kepada saya, itu hanya sebagian dan sebagian besar masih saya, Kim Woojin, jadi perut saya sakit akibat tekanan mental ekstrem yang saya kumpulkan tanpa menyadarinya. \n –Grooowwwl \n Saat ini, saya adalah satu-satunya yang tahu bahwa saya menderita fenomena fisiologis yang sangat menyakitkan ini. \n Namun demikian, di luar saya tampak seperti model yang sempurna, berjalan. \n “…….” \n Aku berjalan. Dia berdiri diam. \n Jadi jarak di antara kami secara alami menyusut. Saat aku berada dalam jangkauannya, aku berhenti. \n “Lama tidak bertemu.” \n Dia menundukkan kepalanya untuk menyambutku terlebih dahulu. \n Dia adalah seorang wanita cantik. \n Putih, rambut halus, dan mata sedingin es yang jernih. Mereka mengingatkan saya pada adegan berdarah yang pernah saya lihat di monitor suatu hari. \n Delapan dari enam belas kematian Deculein yang saya identifikasi melibatkan dia. \n “……Lama tidak bertemu.” \n Namanya Julie, tunangan tubuh ini. \n Dan karakter bernama yang akan naik ke puncak ksatria di masa depan. \n “Bagaimana kabarmu?” \n Tanya Juli. Itu adalah pertanyaan yang saya tidak punya jawaban. \n Aku menatap Julie tanpa ekspresi. Jika dia seorang pelayan, dia akan melihat ke bawah tanpa bisa melihat ini, tapi Julie hanya diam menunggu. \n Pada akhirnya, saya hanya menjawab dengan ini. \n “Bagus” \n Ini adalah yang terbaik yang bisa saya lakukan, namun Julie mengerutkan dahinya yang tidak terganggu. \n Dia menarik napas dalam-dalam dan berkata, \n “Apakah kamu ingat janji yang kamu buat minggu lalu?” \n Aku berdiri diam dan menatap matanya. Jauh di dalam mata yang indah ini, api permusuhan berkobar. \n “Kau melanggar janji itu.” \n “…….” \n Tidak diketahui janji apa yang dia bicarakan. \n Aku mengangguk dan mencoba melewatinya. Aku benar-benar harus sial. \n Julie melangkah satu langkah ke samping dan menghalangi jalanku. \n “Sekali lagi, seperti ini?” \n Wanita itu tidak membiarkanku lari. Dia menatapku dengan wajah sedingin penusuk. \n Dalam situasi ini, satu-satunya hal yang bisa saya lakukan adalah sesuatu yang agak mengerikan. \n “……Kami membuat semacam janji?” \n Aku benar-benar tidak tahu, tapi aku masih merinding di bagian belakang leherku. Kemarahan Julie menimbulkan reaksi di kulitku. \n Itu menggelitik. Punggungku terasa panas. Aku benar-benar ingin menggaruk diriku sendiri, tetapi tubuh bangsawan ini tidak mengizinkan perilaku kelas rendah seperti itu. \n Sebaliknya saya terus mengatakan hal-hal yang sedikit canggung. \n “Aku serius bertanya. Saya demam selama beberapa hari jadi saya lupa beberapa hal ” \n “Hah.” \n Wajah wanita itu penuh dengan keputusasaan. \n Itu lebih merupakan ratapan daripada kemarahan. \n “…….Persetan. Anda telah kehilangannya sekarang. ” \n Dia menggunakan suara dingin dan dingin terhadap tunangannya. \n Perpaduan antara sedih dan putus asa. \n “Lanjutkan.” \n Dia menyingkir dan aku melewatinya. Bahkan dengan dia begitu jauh, bagian belakang kepalaku masih menggelitik. \n Setelah meninggalkan lorong, saya memasuki kamar mandi tamu. Saya melihat sekeliling untuk melihat apakah seseorang masuk dan hanya setelah memastikan bahwa tidak ada orang di sekitar, saya melakukan apa yang harus saya lakukan. \n “Aku hampir mati karena gatal itu…….” \n Aku menggaruk punggung dan leherku sambil melepaskan diri. \n Sungguh kepribadian yang melelahkan, hanya bisa menggaruk diri sendiri sambil memikirkan tempat dan kesempatan. \n Itu sebabnya saya tidak akan bisa hidup lama. \n * * * \n Julie menghabiskan waktu lama berdiri di sana bahkan setelah melepaskan Deculein. Kemarahan dan rasa sakit yang membengkak di dalam dirinya membakar merah panas. \n Dia mencoba untuk memaksanya, tapi Deculein ternyata menjadi lawan yang lebih sulit dari yang dia kira. Dia adalah anggota dewan universitas. \n “Astaga.” \n Seorang penyihir muda dari peringkat “Eter” yang mengenakan topi kerucut datang. Dia adalah ketua dewan, dihitung sebagai kandidat archmage yang menjanjikan, tepat di bawah peringkat “Eternal”, di mana seseorang akan menjadi abadi, namun di antara koneksi pribadi Julie, kepribadiannya menyatu dengan dirinya. \n Begitu dia menemukan Julie, dia menutup mulutnya dengan kedua tangannya. \n “Astaga! Jika itu bukan istri Profesor Deculein ?! ” \n “…….” \n Mereka belum menikah, dia sudah tahu bahwa pria itu tidak menggunakan kata-kata ini untuk menggambarkan mereka. Jadi Julie hanya mengangguk. \n “Kuliah itu hebat~ Seperti yang diharapkan dari seorang profesor senior, dia menjelaskan dengan sangat baik, itulah yang saya pikirkan saat mendengarkan! Akan lebih baik jika saya bisa mendapatkan metode pengajarannya juga. ” \n “Aku tahu. Aku sedang menonton.” \n Dia mencoba memotongnya seperti itu, tetapi ketua memegang setiap detail. \n “Ah, benarkah?! Apakah Anda mendukung suami Anda? Apakah Anda akhirnya bergaul? ” \n “…….” \n Dia tidak pernah memiliki tujuan romantis seperti mendukung dia sebagai istrinya. \n Hari ini, Julie datang untuk melihat dengan matanya sendiri apakah Deculein akan menepati janjinya. \n Julie menjelaskan kepadanya. \n Jika Anda, Deculein, menjaga iman Anda, yaitu, mengakui kebohongan Anda yang berkelanjutan kepada semua orang dan meminta pengampunan, saya akan bersama Anda bahkan jika dunia runtuh. \n Ini bukan masalah aib yang akan ditimbulkan oleh pertunangan yang rusak, atau mempertahankan hubungan formal untuk menyelamatkan muka keluarga. \n Itu hanya pelepasan keyakinannya yang ingin dia pertahankan sebagai seorang ksatria yang melampaui semua keduniawian……. \n Itu saja. \n Dia yakin dia akan setuju. \n “Ada apa~? Kuliah hari ini sangat bagus.” \n Julie mengangguk, sambil menggertakkan giginya terlepas dari sifat alaminya. \n Deculein melanggar janjinya pada akhirnya. \n Prestasi diraih dengan cara mencuri dan menasehatinya dari orang lain, bukan dengan kemampuannya sendiri. Dia bahkan tidak menyesali kejahatan dan kerusakan di baliknya. \n Dia bahkan tidak cukup berani untuk melakukan itu. Sekarang dia benar-benar harus menyerah. \n Dia akan selamanya hidup dengan menyedihkan di antara bawahannya yang dimanipulasi dan tipuannya sendiri ……. \n “……Betapa kecilnya domba. Kamu tidak terlalu menyenangkan hari ini. Nah, semoga berhasil! Aku akan pergi!” \n Ketua pergi dengan bibirnya cemberut. \n Julie masih berdiri di lantai marmer seolah-olah dia sudah berakar. Jauh di lubuk hatinya ada banyak emosi terdistorsi yang sepertinya melahapnya. \n Yukline-nya. \n Friedennya sendiri. \n Suatu hari, sesuatu yang seseorang katakan padanya terulang di telinganya. \n ‘Deculein, yang menonjol sebagai penyihir, dan Julie, yang memiliki kualitas ksatria berbakat. Jika darah dua keluarga bangsawan kita selaras, itu akan bermanfaat baik secara silsilah maupun secara politik.’ \n Namun, pada titik tertentu, kedua keluarga bangsawan mengetahui bahwa bakat magis Deculein hanyalah rata-rata. \n Deculein berbohong kepada dunia dan menjadi profesor, menyebut dirinya “Jenius Penafsiran Lingkaran Sihir”…… Setelah beberapa insiden, sumber teorinya terputus. \n Jika kedua keluarga tidak terhubung ke politik pusat atau jika mereka kurang jauh, kedua belah pihak akan menjadi liar. \n Mereka mudah satu sama lain karena keduanya bergengsi. \n Jika tak satu pun dari mereka melangkah maju dan menolak pihak lain, pertunangan itu tidak akan terputus, dan bahkan jika itu dilanggar, dosa-dosa Deculein tidak akan terungkap. \n Jadi Julie berpikir dia akan meminta Deculein memperbaiki kesalahannya sendiri. \n Namun demikian, dia mematahkan dan menolak kejahatannya dengan bertindak lebih tegas dari sebelumnya hari ini. \n Jika demikian, sekarang, dia harus melakukannya sendiri. \n Akhir dari pertunangan hina ini. \n ……Tidak peduli apa, akhir dari hubungan ini akan datang. \n “Apakah kamu baik-baik saja?” \n Letnan, berdiri di belakang punggungnya seperti bayangan, berbicara dengan suara rendah. \n Namanya Veron, seorang pria dengan rambut hitam legam yang menutupi wajahnya. \n Julie menggelengkan kepalanya tanpa menoleh ke belakang. \n “Tidak apa-apa. Sudah waktunya untuk kuliah. Ayo pergi.” \n Dia mulai berjalan. Banyak subjek mengikuti di belakang punggung kurus itu. \n Keturunan langsung dari keluarga Fryden yang bergengsi, juga dikenal sebagai penguasa ksatria dan Tanah Suci. Julie, yang juga disebut sebagai contoh bagi semua ksatria muda di dunia ini, terjebak dalam ceramahnya. \n Tidak seperti Deculein, yang tidak menggunakan apa-apa selain kata-kata, dia memegang sesuatu yang bisa disebut “kuliah nyata” di mana dia mendemonstrasikan dirinya dan mengayunkan pedangnya……. \n ……Salah satu ksatria yang mengikutinya berhenti. Mata merahnya menembus rambut hitamnya yang tebal. \n Tatapannya perlahan berbalik, memelototi Deculein yang pergi. Kehidupan yang dingin dan putus asa terbentang di lehernya. \n ……Ksatria Julie, Veron, pikir. \n Hari ini, dia mencari jawaban atas penderitaan dan penderitaan yang tak berkesudahan. \n Untuk menjaga Tuhannya dari bahaya, ini adalah kesempatannya. \n Itu hanya sesuatu yang bisa dia lakukan. \n ……Ayo bunuh dia. \n Itu, jahat, pria kotor. \n Aku akan memotong tenggorokannya, lalu memotongnya menjadi potongan-potongan kecil. \n Mari bahagiakan Tuhanku……. \n * * * \n Kantin sekolah. \n Ifrin menghela nafas sambil mengaduk-aduk nasi omelet yang menyedihkan itu. \n “…..Ugh.” \n Dia mencoba mengacaukan Deculein di ruang kuliah. \n “Metode interpretasi Lingkaran Ajaib” Deculein yang sangat dia banggakan jelas hanya udara panas dan dia tidak bisa memanfaatkan kemampuan ayahnya, jadi itu akan membuatnya bingung jika dia diminta untuk menafsirkan teknik baru dalam situasi yang dia inginkan. tidak bisa menipu. \n Tentu saja, ada risiko dia ditembak jatuh oleh Deculein……tapi baginya untuk membalikkan situasi seperti itu? \n Dia tidak berpikir dia akan mengubah seseorang menjadi idiot yang tidak sopan hanya karena mereka tidak menyebutkan nama mereka. Dia lawan yang tangguh. \n “Kupikir aku akan mati karena malu……..” \n Puhuhuhu Pfft — Tawa masih terngiang di telinganya, tapi berhasil. \n “Pft. Kedengarannya seperti tipe Ilusi.” \n Ifrin hanya tersenyum. \n Seperti yang diharapkan, dia pasti malu karena dia tidak memiliki pengalaman nyata, kan? \n sihir ilusi apa? Jika dia putus asa, mengapa dia memilih sihir ilusi? \n Sihir ilusi adalah jenis sihir yang sangat sulit, karena untuk mengatasi dan menipu persepsi dan kesadaran orang lain, dibutuhkan jumlah mana yang luar biasa sampai ke titik di mana tingkat kinerja biaya benar-benar menyedihkan. Itulah mengapa “Medium” sangat penting saat menggunakan sebagian besar teknik sihir tipe ilusi. \n Tapi, sihir tipe ilusi tanpa media? \n “Kau bukan hanya idiot. kamu benar-benar idiot.” \n Saat itu dia merasa sangat puas. \n “Ifrin! Ifrin!” \n Sebuah suara keras memanggil Ifrin beserta langkah kaki mendekat. Dia melihat ke atas. \n Mereka menarik perhatiannya minggu lalu pada orientasi pendatang baru untuk pesulap. \n “Terima kasih!” \n “……Hah? Apa? Untuk apa?” \n Ifrin hanya mengerjap. Penyihir yang sama itu meletakkan tangannya di bahunya dan berteriak. \n “Lingkaran sihir di dekat pintu masuk asrama!” \n Tadi malam, lingkaran sihir tak dikenal yang digambar dengan cairan merah muncul di pintu depan Asrama Bertuah. \n Itu adalah lingkaran sihir yang belum pernah muncul sebelumnya di dunia akademis, jadi orang-orang mengamuk mengatakan hal-hal seperti “Ini pekerjaan iblis”, tetapi sekarang para pemula semua termotivasi untuk mengatakan hal-hal seperti “Saya akan menganalisisnya dan membangun fondasi saya di atasnya. ”. Persaingan ketat terjadi di setiap divisi. \n “……Apa? Tapi aku tidak melakukan apa-apa.” \n “Ayo. Anda tidak melakukan apa-apa? Anda bertanya kepada Profesor Deculein. ” \n “……Hah?” \n Ifrin merasa malu. \n ‘Aku tidak bertanya padanya, aku hanya bercinta dengannya, kau tahu? Apa yang kamu bicarakan?’ \n “Ah~ Itu sangat mengagumkan. Kami sangat takut sehingga kami bahkan tidak bisa bertanya. Anda punya beberapa bola. ” \n “Hah? Tidak, tunggu sebentar, sihir itu…….benar-benar sihir penghalang?” \n Ifrin bingung. \n ‘Jadi maksudmu Deculein itu benar?’ \n “Ya. Betulkah. Jika kita menganggap itu sihir penghalang dan merekonstruksi dari sana, itu sangat cocok. Wow~ Profesor Deculein benar-benar hebat, bukan? Tidak ada media jadi bagaimana dia mengetahui bahwa itu adalah sihir tipe ilusi?” \n Mulut Ifrin yang perlahan terbuka nyaris membentur meja. Dari mulut yang terbuka lebar itu hanya suara nafas yang tajam yang bisa terdengar. \n “Terima kasih, Ifrin. Kami akan menulis laporan dan menyerahkannya. Saya juga akan menulis nama Anda di bawahnya.” \n “Eh? Tidak, Anda tidak harus …… untuk melakukan itu …… tapi, kamu, ya. Serahkan.” \n “Oke!” \n Mereka buru-buru bergegas pergi. \n Ifrin menatap kosong ke belakang mereka. \n Betapa menyenangkannya mereka. Mereka bisa saja tidak mengatakan apa-apa, tetapi mereka mengatakan bahwa mereka akan berbagi pujian……. \n Namun, situasinya sendiri tidak baik. \n Reputasi Deculein naik tanpa alasan. \n “H, dia hanya beruntung. Apakah dia menebak?” \n Setelah beberapa waktu, Ifrin yang menyangkal, mengeluarkan secarik kertas dari ranselnya. \n Itu adalah rencana dengan kuliah, yang ditulis oleh para profesor di Menara, yang akan segera dimulai. \n [Memahami Sihir Elemental] \n [Kelas: Debutan terbatas, Lanjutan (5 Kredit)] \n [Dosen: Deculein von Grahan Yukline] \n “…….” \n kuliah Deculin. \n Meskipun dia tidak memiliki atribut elemental, itu bukan alasan untuk tidak ikut campur. Di tempat pertama, elemen adalah dasar dari semua sihir. Sejak zaman kuno, telah dikatakan “Kenali musuhmu dan dirimu sendiri, maka kamu tidak akan pernah kalah”. \n “Tunggu saja……” \n Ifrin menggeram, sambil menatap silabus."
                }
            ]
        },
		{
            "id": "04",
            "title": "City of Sin",
            "description": "Setiap tetes garis keturunan keluarga ini ternoda oleh dosa. Mereka adalah perwujudan dari kontradiksi; tenang namun maniak, dengan kenangan indah namun sering pelupa. Mereka berjanji pada mimpi mereka namun sering berkompromi, adalah malaikat yang juga iblis … Itu sebabnya saya membenci mereka. Dan juga mencintai mereka. \n Satu-satunya harapan keluarganya, seorang pemuda dengan darah elf dan setan berjalan di medan pertempuran pemusnahan dan kelahiran kembali. Dia menghendaki jalan melalui lava mendidih dan kedalaman es, membunuh di bidang keputusasaan untuk menjatuhkan sosok luhur di hadapannya. Suatu hari dia akan memegang pedangnya erat-erat dan mengamati sekelilingnya, hanya untuk menemukan tidak ada lagi musuh yang bisa dibunuh.",
            "genre": "",
            "liked" : "20k",
            "rating": 3,
            "viewed" : "50k",
            "image": "https://novelku.id/wp-content/uploads/2022/03/City-of-Sin.jpg",
            "episode" : 
			[
                {
                    "id" : "n4-ep1",
                    "episode" : 1,
                    "title" : "Bab 1 : Perkembangan besar",
                    "content" : "Musim semi adalah musim yang sangat disukai. Manusia akhirnya bisa memulai tahun baru setelah musim dingin yang lambat, tidak perlu lagi menanggung dingin yang membeku dan bisa mendapatkan makanan jauh lebih mudah. Ada peningkatan variasi makanan juga, jadi musim semi adalah musim paling penting tahun ini. Baik itu untuk manusia, kurcaci, orc, elf, atau bahkan raksasa, makhluk gaib dan binatang karnivora, mereka memiliki peristiwa penting selama musim semi. \n Tentu saja, dunia ini benar-benar rumit, dan akan selalu ada pengecualian. Sebagai contoh, sebagian besar musim semi tidak berarti bagi mereka yang hidup di bawah tanah. Dalam kasus yang paling ekstrim, setan salju benar-benar membenci musim semi. Namun, di sisi lain, sebagian besar umat manusia menganggap musim itu menyenangkan. Ketika udara yang hangat dan lembab mengalir melintasi pegunungan dan laut dengan kesulitan untuk mencapai desa Rooseland, penduduk desa tahu bahwa musim semi telah tiba. \n Rooseland terletak di tengah-tengah pegunungan dekat pantai. Itu adalah titik kecil di tengah-tengah pegunungan besar yang membentang ribuan mil, diperintah oleh Baron Tucker di bawah Aliansi Suci. Itu hampir tiga ratus kilometer dari kastil Baron, jadi hanya selama musim panen penduduk desa akan melihat pemungut pajak Baron datang. Kepemimpinannya dinyatakan dapat diabaikan, hanya dirasakan untuk waktu yang singkat ini. \n Baron mengenakan pajak dengan ringan juga, hanya mengumpulkan spesialisasi daerah sehingga tidak memiliki banyak dampak pada kehidupan sehari-hari penduduk desa. Jika pajak meningkat di tahun panen yang buruk, akan ada konsekuensi yang mengerikan. Tidak terlalu buruk hidup di pegunungan. Selama kau bekerja sepanjang tahun, kau akan dapat bertahan hidup. \n Tanah di luar desa perlu dibajak dan ditaburkan di musim semi, dan makanan dipanen di musim panas. Pemburu akan mulai memasuki hutan pada saat ini juga. Binatang buas ajaib, yang baru saja bangun dari hibernasi mereka, akan sangat berbahaya dan agresif dalam mencari makanan, tetapi ada beberapa spesialisasi dalam tubuh mereka seperti bahan obat yang berharga atau kelenjar yang dapat diubah menjadi parfum. Kualitas mereka akan menjadi yang tertinggi di musim semi, jadi meskipun ada korban dan cedera setiap tahun, pemburu selalu memasuki gunung tanpa gagal. Ini membuat Dewi Perburuan yang paling disembah dari semua dewa. Selain Naga Eternal, ada banyak dewa dan agama di Norland seperti bintang di langit. \n Norland adalah benua dengan sumber daya berlimpah, diperintah oleh kekuatan ilahi di bawah hierarki yang ketat. Bahkan desa yang terpencil dan damai seperti Rooseland memiliki sejarah yang cukup, dan meskipun sederhana dan tulus penduduk desa menghormati para ahli dan meremehkan yang lemah. Desa kecil, dengan hanya puluhan rumah tangga, mengikuti hierarki implisitnya sendiri. \n Sosok mungil dari seorang anak laki-laki muncul di luar desa, membawa keranjang anyaman yang diisi dengan sukun hampir setinggi dia. Cadangan musim dingin biasanya akan digunakan pada musim semi, jadi sebelum sumber makanan lain dapat diperoleh bahkan buah hambar ini masih merupakan sumber penting. Mudah juga ditemukan, tumbuh di hutan di samping desa. \n Ada tiga anak lelaki lain di sampingnya, masing-masing kepala lebih tinggi daripada anak itu. Mereka memiliki busur dan garpu rumput di tangan, dan belati di pinggang mereka. Bahkan jika mereka kurang dari sepuluh tahun, mereka semua membawa rusa dan kelinci di punggung mereka, sudah bisa berburu. Tentu saja mereka hanya menargetkan hewan jinak, tapi itu bukan tugas sederhana untuk memasang perangkap untuk menangkap hewan-hewan ini. Baik itu orang biasa atau bangsawan, anak-anak di desa belajar hal-hal ini dari orang tua mereka. \n Pemimpin kelompok pengejar tiba-tiba berteriak, “Hei Richard, di mana ayahmu? Bukankah dia mengajarimu cara berburu? Aku sudah berada di pegunungan di usiamu, memasang perangkap untuk menangkap kelinci sendiri! ” \n Seorang anak laki-laki di sebelahnya melanjutkan dengan tawa, “Seorang anak tanpa ayah hanya bisa memetik buah!” \n Tiga anak lelaki yang lebih tua tertawa ketika mereka berlari melewati Richard untuk memasuki desa. Langkah mereka ringan, membuatnya sulit untuk percaya bahwa masing-masing membawa lebih dari sepuluh kilogram mangsa dari cara mereka bergerak. \n Namun, bocah lelaki itu tidak keberatan dengan ejekan mereka, sambil terus membawa keranjang di punggungnya ketika dia memasuki desa. Seorang pria paruh baya yang duduk di pintu masuk melihat semuanya, memanggilnya dan memasukkan daging binatang ajaib kering ke tangan bocah itu. Dia membelai kepala bocah itu dengan penuh kasih sayang, “Richard Kecil … Apa kau tidak marah tentang Beirut dan teman-temannya yang menindasmu seperti ini? Aku akan memberi mereka pelajaran nanti, bahkan jika mereka hanya anak-anak, mereka seharusnya tidak begitu ceroboh. ” \n Dia tidak mengira anak itu akan menggelengkan kepalanya sebagai jawaban, “Tidak perlu, aku tidak marah.” \n “Tapi …” Pria itu menggunakan tangannya yang besar, hitam dan kapalan untuk menggaruk bagian belakang kepalanya, merasa agak sulit untuk memahami bocah itu. Dia pikir anak itu takut pada mereka, dan mau tidak mau mengatakan sesuatu. Lagipula, anak-anak di pegunungan bisa kekurangan keberanian. \n Namun, bocah itu kemudian tersenyum dan terus berkata, “Bahkan jika aku tidak punya ayah, aku punya ibu terbaik!” \n Pria itu hanya terus menggaruk kepalanya, terkejut dengan senyum konyol oleh pernyataan, “Itu benar! Betul!” \n Bocah laki-laki itu bersenandung sambil terus membawa keranjang besar, melompati jalan ke desa. Kesuramannya yang kecil telah memberi jalan pada kegembiraan, karena ibunya harus tetap bahagia, apa pun yang terjadi. \n Richard kecil berusia enam tahun tahun ini, dan dia belajar kebahagiaan. \n Pria paruh baya itu adalah pandai besi desa, Bobby. Ibu anak laki-laki itu adalah seorang misdinar ajaib bernama Elaine, yang datang sendirian ke desa Rooseland ketika hamil dengan putranya. Dia tidak cantik luar biasa, tetapi kepribadiannya selembut air dan kehadirannya berarti desa itu memiliki dokter untuk pertama kalinya. Mereka tidak perlu lari selusin kilometer ke kota terdekat bahkan ketika mereka hanya sedikit terluka atau sakit. Kadang-kadang mereka bahkan memilih untuk menanggung ketidaknyamanan karena jarak di masa lalu. \n Elaine telah mendirikan klinik obat kecil di sebelah desa. Meskipun dia hanya bisa membuat obat paling dasar, dia sudah menyelamatkan banyak penduduk desa sejak dia tiba. Karena itu kepala desa dan beberapa tetua memutuskan untuk memberinya tanah, secara resmi membuatnya menjadi penduduk desa Rooseland. Dengan mayoritas penduduk desa menjadi pemburu, sekarang ada tiga pusat otoritas utama di desa. Salah satunya adalah Bobby si pandai besi, dan yang lainnya adalah kepala desa yang merupakan pensiunan perwira militer. Yang terakhir adalah Elaine, yang bersama dengan dua lainnya mendukung masa depan seluruh desa. \n Kehidupan di Rooseland sangat damai dan bergerak lambat, setahun berlalu lagi dalam sekejap mata. \n Richard lebih tinggi beberapa sentimeter pada musim semi ini, terlihat seperti anak-anak yang berusia delapan hingga sembilan tahun. Secara tradisional dia sudah belajar memasang perangkap untuk kelinci dan herbivora kecil lainnya sekarang. \n Ada banyak binatang ajaib kecil di hutan dekat Rooseland, yang besar hampir tidak pernah terlihat. Tempat itu adalah tempat pelatihan bagi anak-anak di desa, jadi para pemburu tidak memburu hewan-hewan kecil. Mereka hanya berpatroli di area itu sekali-sekali, membasmi makhluk berbahaya atau binatang ajaib besar yang langka di kedalaman hutan. \n Tetap saja, Richard terus membawa keranjang di punggungnya ke atas gunung setiap beberapa hari. Itu tidak separah dulu, tapi itu membuktikan dia masih memetik sukun yang ada di mana-mana di gunung. Sukun tidak enak, dan penduduk desa lebih suka daging binatang ajaib yang lezat dan juga memberi mereka kekuatan. \n Ini semua atas perintah ibunya. Dia juga mengumpulkan rumput obat, mengumpulkan jenis yang berbeda untuk masing-masing dari empat musim dan harus berurusan dengan mereka menggunakan proses rumit tertentu. Membawa rumput pulang hanya setengah dari pekerjaan, sisanya hanya dilakukan setelah dia kembali. \n Apa yang tidak dia mengerti adalah bahwa bahkan sukun perlu diproses seperti rumput. Sebenarnya butuh waktu lebih lama daripada rumput itu sendiri. Penduduk desa lainnya tidak melakukan ini, dan memakannya langsung setelah mereka mengambil buah-buahan matang yang jatuh ke tanah pada malam hari. Ibunya malah meminta dia memetik buah dari pohon, dengan persyaratan tetap untuk warna dan ukuran buah dan bahkan cara khusus untuk memetiknya. Namun, ketika dia mengabaikan instruksi ibunya dan berpikir tidak akan ada perbedaan, ibunya menangkapnya, jadi dia tidak memainkan trik lagi setelah dimarahi beberapa kali. Dia memetik buah dengan serius, memprosesnya dengan sempurna. Hanya di musim dingin ibunya memberi tahu dia bahwa ini semua untuk melatih ketekunannya. \n Richard kecil telah berusia tujuh tahun tahun ini, dan dia belajar ketekunan dalam tugasnya. Jika dia harus mengatakan apa yang tidak disukainya selama tujuh tahun hidupnya, itu adalah sukun adalah makan malamnya sehari-hari. Itu adalah mimpi kecil yang tidak akan pernah dia lupakan. \n Rooseland tetap sama seperti musim semi berikutnya. Bobby masih lajang, dan Elaine masih memiliki bisnis yang rendah. Kepala desa sama sehatnya seperti dulu, menjadi orang pertama yang maju dalam berurusan dengan binatang buas yang kuat. Namun, Richard akhirnya belajar mengatur jebakan. Namun, Beirut dan yang lainnya sudah mulai menggunakan busur pendek dan mengikuti para pemburu ke pegunungan. Sudah sepuluh, mereka bisa menyebut diri mereka pemuda. Orang-orang di kota itu bahkan akan mengira mereka sekitar lima belas atau enam belas tahun dengan tubuh mereka yang tegap. \n Mengatur jebakan membutuhkan banyak pengalaman. Yang satu membutuhkan mata yang waspada, sepasang tangan yang gesit, dan sedikit keberuntungan. Dengan alat kasar yang digunakan untuk membuat perangkap, ada kemungkinan besar bahwa perangkap yang dibuat oleh pemburu yang tidak berpengalaman akan melukainya. Richard memiliki bakat, mengatasi masalah-masalah ini untuk para pemuda desa pada percobaan pertama. Kesuksesannya mendapat pujian dari orang-orang dewasa di desa itu, dan Bobby terutama gembira karena dia menganggap Richard sebagai putranya sendiri. Ini adalah sesuatu yang diketahui semua orang di desa; jika Richard bersedia memanggilnya ayah, Bobby mungkin akan setuju untuk menutup tokonya. \n Dalam beberapa hari, Richard sudah mahir dalam banyak jenis perangkap. Dia mulai pergi jauh ke dalam hutan, membuat perangkap besar dan rumit. Ada binatang buas besar yang muncul di sini pada suatu kesempatan, dan dengan keberuntungannya, babi hutan kamchatka muncul di pandangannya, membuat perangkap itu saling berhadapan. Kaki depan binatang buas itu ditangkap dengan aman di tengah duri, tali rotan, dan paku besi, dan meskipun sangat kuat, jebakan itu dibuat dengan sangat cermat sehingga perjuangannya ditanggung oleh keseluruhan jebakan. Babi hutan tidak dapat membebaskan diri bahkan setelah perjuangan yang keras. \n Bersembunyi di dekatnya saat dia mengamati perjuangan babi hutan, tangan Richard dipenuhi keringat. Itu adalah pertama kalinya dia merasa pisau berburu di tangannya tidak bisa diandalkan. Babi hutan yang terluka sangat berbahaya, dan meskipun babi hutan di depannya benar-benar kecil, ia sendiri hanyalah seorang anak kecil. \n Tepat ketika Richard yakin bahwa mangsanya tidak bisa lepas dari jebakan, ingin keluar, dia merasakan kekuatan besar yang menjatuhkannya ke tanah dari belakangnya. Dia merasa pusing ketika darah memenuhi mulut dan hidungnya, mendengar peluit panah dan jeritan babi hutan. Dia kemudian mendengar sorakan dari sisinya, milik suara-suara yang dia tahu. \n Perlahan Richard naik ke atas kakinya, melihat Beirut dan partainya muncul pada waktu yang tidak diketahui. Salah satu dari mereka mendorongnya ke samping, dan Beirut yang menembakkan panah. Itu telah mendaratkan pukulan fatal di lehernya, tugas yang sulit bahkan pada binatang yang ditangkap karena telah berjuang terus-menerus. \n “Kau mencuri mangsaku!” Tiba-tiba Richard menyadari apa yang mereka lakukan, dan berteriak dengan marah. \n “Semua orang di sini bisa membuktikan bahwa aku menembak babi hutan itu mati. Bagaimana kau bisa mengatakan aku menyambar mangsamu? Karena jebakanmu itu? Seorang pemburu yang baik tahu bahwa perangkap semacam ini hanya bisa digunakan untuk menangkap kelinci. ” Beirut memandang Richard dengan jijik. \n Dia hampir kepala lebih tinggi dari Richard, dan bertubuh tegap. Menjadi putra kepala desa, dia jauh lebih kuat daripada anak-anak lain seusianya, hampir seperti orang dewasa. Kepala sering berburu binatang buas yang kuat dari dekat, dan daging binatang itu sangat menguatkan tubuh orang-orang yang mengkonsumsinya. \n “Kenapa kau di sini berburu babi hutan?” Pertanyaan balasan Richard membuat Beirut sibuk. Mereka memandang rendah tubuh Richard yang kurus dan lemah, tetapi mereka tidak dapat menyangkal bahwa dia benar-benar cerdas. Mereka mendengar bahwa dia bisa menulis banyak kata, tetapi itu bukan alasan untuk dihormati. Apa gunanya kata-kata ketika mereka tidak bisa membantu satu berburu? \n Pertanyaan Richard membuat Beirut marah. Dia membuat gerakan ke bawah yang kasar dengan tangannya, memberi tanda seorang pemuda di sisinya untuk bergerak di belakang Richard dan mendorongnya ke tanah lagi. \n Wajah Richard yang kecil memerah ketika dia bangkit kembali. Dia kemudian mencengkeram pisau berburu dengan erat. Auranya pada saat itu menyebabkan para pemuda ini merasa sangat dingin, tetapi Richard ragu-ragu untuk sesaat dan Beirut mengambil kesempatan untuk menendang Richard. Para pemuda menuduhnya bersama-sama, mengambil pisau berburu dan menyerangnya dengan tendangan dan pukulan. Beirut bahkan menginjak kepala Richard, menyebabkan kepalanya terkubur dalam-dalam di tanah! \n Tubuh para pemuda gunung ini dipenuhi dengan kekuatan, dan pukulan mereka tidak ringan. Namun, Richard tidak berjuang, melawan, atau memohon belas kasihan, hanya diam-diam melakukan penyerangan bahkan ketika Beirut semakin keras dengan kemarahannya yang semakin meningkat. Kurangnya respons membuat Beirut merasa seperti diejek. \n “Apa kau mengakui?” Para pemuda mulai memukul lebih keras dan lebih keras, tetapi Richard membiarkan mereka menyerangnya seolah tubuhnya bukan miliknya. Beirut benar-benar menjadi ketakutan setelah beberapa saat, takut dia telah melukai Richard dengan parah. Dia pasti akan dipukuli ketika dia kembali ke rumah, dan sementara kepala desa sangat pemarah seperti dia Elaine memiliki citra yang luar biasa di desa. \n Para pemuda secara bertahap menghentikan serangan mereka. Richard kemudian mengambil beberapa saat ketika perlahan-lahan naik ke atas kakinya, dan Beirut melemparkan beberapa kata-kata kasar sebelum mengambil babi hutan dan pergi. Melihat mereka menghilang dari pandangan, dia beristirahat di pohon untuk waktu yang lama sebelum berjuang untuk berdiri dan pulang. \n Ketika Elaine melihat tubuh kecil Richard sepenuhnya memar di malam hari, air mata mengalir keluar dari matanya. Bocah itu malah menghiburnya, mengatakan bahwa dia baik-baik saja dan itu hanya sedikit menyakitkan. Bocah itu memandang ibunya setelah obat diberikan pada lukanya dan bertanya, “Aku masih tidak bisa melawan?” \n “Mhm!” Elaine menggertakkan giginya dan mengangguk dengan sekuat tenaga. \n “Baiklah, aku tidak akan melawan. Tapi aku juga tidak akan menyerah. ” \n Beirut mencari masalah dengan Richard beberapa kali setelah hari itu, memukulinya lagi dan lagi. Waktu terburuk membuat Richard tidak bisa bangkit kembali, tetapi dia masih tidak memohon belas kasihan, atau bahkan mengeluh. Dia akhirnya selalu bangkit kembali setelah mereka lelah memukulinya, bersiap untuk pergi. Dia kemudian menatap Beirut dengan tenang, sikapnya yang tenang menyebabkan bocah itu merasakan es di lubuk hatinya. Tatapan itu adalah tatapan yang sama dengan yang diarahkan pada mayat. \n Beirut mulai mengalami mimpi buruk tahun itu, menderita dari mereka selama beberapa hari setiap kali dia memukuli Richard. Perbedaan fisik mereka hanya tumbuh, tetapi Richard masih tidak pernah menolak. Beirut tidak mengerti mengapa Richard tidak pernah mengeluh tentang dia kepada ayahnya, yang setidaknya akan membuatnya dicambuk. Faktanya, Richard tidak berbicara kepada siapa pun di desa tentang dipukuli. \n Para pemuda semakin jarang mencari masalah dengan Richard seiring berjalannya waktu. Suatu kali, bocah itu tersenyum pada mereka ketika darah menetes dari sudut mulutnya, menyebabkan mereka membuyarkan kebingungan. Itu juga terakhir kali mereka memukulinya. \n Ketika Richard berusia delapan tahun, dia telah belajar kegigihan."
                },
                {
                    "id" : "n4-ep2",
                    "episode" : 2,
                    "title" : "Bab 02 : Upacara",
                    "content" : "Richard kecil kehilangan kekanak-kanakan pada musim semi berikutnya. Pisau berburu di pinggangnya bukan lagi hiasan, digunakan saat ia mulai bergabung dengan para pemburu di pegunungan. Dia tidak akan berani terlalu dalam, juga tidak di garis depan melawan binatang buas, tapi dia masih membantu dengan tugas-tugas seperti menyiapkan perangkap dan mengumpulkan mangsa. Pandai besi, Bobby, merasa gembira dengan hal ini, menjadikan anak itu pisau baru dengan baja yang kuat dan temper. Dia menjadi gembira setiap kali Richard menggunakannya untuk membunuh binatang ajaib. \n Selalu ada beberapa bahaya yang terkait dengan kehidupan pemburu. Binatang buas yang tak terhitung jumlahnya disembunyikan di sepanjang pantai dan di dalam pegunungan, dan beberapa sesekali tersesat dan menuju Rooseland. Richard pernah bertemu dengan iblis devilwolf, binatang ajaib peringkat 2 asli yang bahkan kepala desa harus perlakukan dengan serius. Hanya ada dua pemburu lain di samping Richard pada saat itu, dan butuh pertempuran sengit untuk membunuhnya. Mereka semua menderita luka berat, tetapi mereka masih berhasil menyeret mayat serigala kembali ke desa. \n Ketenangan Richard yang tidak normal dalam menghadapi pertempuran sampai mati membuat para penduduk desa tercengang, bahkan pemburu terbaik di desa pun tidak akan bisa berbuat lebih baik. Selain itu, jika bukan karena irisan bersih darinya di otot-otot cakar belakang devilwolf, hasilnya mungkin berbeda. \n Tidak peduli apa pun, Richard kecil dengan tenang menghadapi banyak bahaya yang dia temui tahun ini, tetap terkumpul saat dia menghadapi situasi. Dia tidak pernah gemetar ketakutan. \n Pada usia sembilan tahun, Richard telah belajar keberanian. Seharusnya itu hal yang paling mudah untuk dipelajari, karena pemuda gunung tidak pernah kekurangan nyali, tetapi keberanian yang diajarkan ibunya sangat luar biasa. Dengan kesuksesannya, Elaine berhenti memanggilnya Little Richard. \n “Richard-ku akhirnya pria sejati!” dia selalu berkata, penuh dengan senyum setiap kali dia memandangnya. \n Suatu hari, Richard membusungkan dadanya pada pernyataan ini, “Aku masih membutuhkan kebijaksanaan untuk menjadi pria sejati!” \n Ini mengejutkan ibunya, yang menatapnya dengan serius dan bertanya, “Katakan pada ibu siapa yang memberitahumu itu.” \n “Itu ditulis dalam buku!” \n “Buku apa itu?” Elaine bertanya dengan sabar. Bahkan acolytes memiliki pengetahuan yang hebat, dan Elaine telah mengajar putranya banyak bahasa yang kompleks dan kuno. Membaca bukan masalah bagi anak itu, dan dia bahkan telah menyelesaikan banyak buku tentang dasar-dasar sihir selama musim dingin yang lancar. Namun, Elaine tidak bisa mengingat pernyataan seperti itu di antara mereka. \n “Itu adalah buku di loteng itu. Ada banyak hal menarik di dalamnya, aku tidak tahu dunia ini begitu besar! ” Richard menjawab dengan gembira. \n “Buku itu?” Elaine sepertinya mengingat sesuatu, melanjutkan sambil tersenyum, “Ini benar-benar menarik. Richard ku … Seorang pria sejati benar-benar tidak dapat kekurangan dalam kebijaksanaan, tetapi keuletan, ketekunan, dan keberanian lebih sulit untuk dikuasai. Kamu sangat pintar, kamu pasti tidak akan kekurangan kebijaksanaan ketika kamu tumbuh dewasa. Ibu hanya ingin memelihara beberapa sifat dalam dirimu. Apa kau mengerti?” \n “Kau lupa kebahagiaan!” Richard menambahkan dengan tergesa-gesa. \n Elaine tersenyum ketika dia membelai kepala Richard dan menjawab, “Itu benar, dan kebahagiaan. Apa Richard ku senang beberapa tahun terakhir ini? ” \n Richard menggelengkan kepalanya dan berkata dengan murung, “Aku tidak selalu bahagia. Beirut mengintimidasi ku, dan aku benci sukun … Pokoknya, Ibu, orang seperti apa Ayah? ” \n Ekspresi Elaine berubah seketika, sebelum dia menjawab dengan lembut, “Ayahmu pria sejati …” \n Richard segera melanjutkan, “Aku tahu! Dia juga penjahat terburuk, seseorang yang paling dibenci Ibu! ” \n Elaine tertawa kecil. Putranya menanyakan pertanyaan ini setiap tahun, dan ini adalah jawabannya setiap waktu. Dia sudah menghafal jawabannya, tetapi anak pintar itu sering mendengar cahayanya terisak di tengah malam. Dia merasakan kebenciannya yang dalam pada ayahnya setiap kali pria itu disebutkan. Anak-anak memiliki pikiran yang sangat sederhana. Ibu mereka mencintai dan menyayangi mereka, dan pada gilirannya mereka paling mencintai ibu mereka. Richard akan membenci siapa pun yang dibenci ibunya. \n Richard bertanya tentang ayahnya secara teratur karena dua alasan. Salah satunya adalah rasa ingin tahu, seperti yang dikatakan ibunya lebih dan lebih setiap tahun. Di sisi lain, dia ingin memiliki pemahaman yang lebih besar tentang ayahnya sehingga dia bisa membalas ibunya begitu dia dewasa. Adapun bagaimana, dia secara alami tidak tahu apa-apa, tapi masalah ini sudah tertanam dalam hatinya. \n Namun, Elaine berhenti memberi tahu Richard tentang ayahnya setelah ini, hanya mengatakan bahwa dia hanya menghabiskan sedikit waktu bersamanya sehingga dia hanya tahu sebanyak itu. \n “Suatu hari kau akan benar-benar mengerti ayahmu.” Tidak diketahui mengapa wajah Elaine berubah setelah dia membuang pernyataan ini. Seolah-olah sesuatu telah merebut hatinya; bahkan dia sendiri tidak tahu mengapa dia mengucapkan kata-kata seperti itu. \n Richard merasakan suasana hati ibunya berubah buruk, jadi dia diam-diam menjulurkan lidah dan berkata, “Aku akan membaca sesuatu.” Dia kemudian berlari ke bagian belakang rumah, ke ruang belajar cum laboratorium Elaine di mana dia menyeduh ramuannya. Tidak ada banyak buku di sini, semua tentang dasar-dasar sihir, obat-obatan, sejarah benua, pemandangan, dan sejenisnya yang terkait dengan identitasnya sebagai pembantunya, tetapi Richard suka membaca buku di sini pada malam hari. Ada lampu ajaib redup di ruang belajar, bisa bersinar sepanjang malam begitu Elaine mengisinya dengan sihir. Dengan minyak semahal itu, hanya Elaine, kepala desa, Bobby, dan beberapa pemburu terbaik di desa yang bisa menyalakan cahaya sampai malam. \n Richard perlahan melewati masa kecilnya di kamar kecil yang kumuh tapi hangat ini. Dia bisa melihat dunia yang lebih besar dan lebih rumit dari buku-buku tebal ini, jauh dari Rooseland namun menakjubkan. Dia selalu bermimpi untuk pergi begitu dia menjadi pemburu desa yang paling luar biasa, membawa ibunya ke dunia di luar pegunungan. \n Di ruang tamu. Elaine mendengar suara halaman berdesir dari ruang kerja. Richard bekerja keras membaca lagi. Anak itu sudah memiliki fondasi yang stabil untuk berlatih sihir, tetapi dia tidak pernah benar-benar melakukannya. Dia bahkan melarangnya bermeditasi, membuatnya merindukan usia optimal empat atau lima tahun untuk menjadi seorang penyihir yang baik yang akan memberinya kekuatan mental yang terakumulasi untuk mulai berlatih pada usia saat ini. Meskipun demikian, Richard tidak berpikir sedikit pun bahwa pengaturannya buruk, tidak peduli dan hanya menganggap apa pun yang dilakukan ibunya benar. \n Dia duduk di sana dengan tenang, memikirkan satu kalimat tambahan yang dia ucapkan. Sebuah pintu terbuka di ingatannya yang tersegel, membanjiri dengan beberapa peristiwa yang tidak bisa dia tekan. Dia merasakan sakit kepala ringan datang, dengan lembut memijat pelipisnya saat dia mendesah diam-diam. Tatapannya mendarat di kalender, memperhatikan tanda salib di atasnya yang menandakan ulang tahun kesepuluh Richard akan beberapa hari lagi. \n Usia sepuluh tahun adalah ambang batas bagi seorang anak laki-laki untuk dianggap sebagai anak muda, hanya tiga atau empat tahun dari masa dewasa. \n “Satu dekade sudah berlalu?” Dia menatap api yang berkelap-kelip di lentera ajaib, cahaya terang dari lampu kuningan menerangi wajahnya. Dia tidak bisa disebut cantik, tapi dia tetap terlihat sopan, menjadikannya salah satu wanita paling cantik di desa. Sepuluh tahun tidak menempatkan satu tanda pun di wajah Elaine, dan jika bukan karena dia berpakaian seusianya mungkin tidak ada penduduk desa yang ingat. Orang asing akan mengira dia masih berusia dua puluhan. \n Wajahnya di lampu adalah pemandangan yang tidak dikenal bahkan baginya. Itu terlalu polos, tidak sama dengan wajah sejak lahir. Bahkan dia tidak akan membayangkan satu dekade yang lalu bahwa dia akan hidup dalam kehidupan yang begitu sederhana, jelas, dan sulit satu dekade yang lalu, tetapi saat ini dia hanya puas menyaksikan Richard tumbuh dari hari ke hari. \n Ketika dia memasuki ruang kerja, Elaine melihat Richard memeluk dan membaca buku bergambar tebal dengan penuh minat. Dia tersenyum, “Richard ku akan segera berumur sepuluh tahun. Ibu akan menyiapkan upacara khusus untuk merayakan pertumbuhanmu. ” \n “Yay!” Richard melompat berdiri, “Akankah ada hadiah?” Momen-momen seperti ini memperjelas bahwa dia masih laki-laki. \n “Tentu saja! Bahkan, itu akan mengikuti mu seumur hidup! Tetapi kau perlu istirahat dengan baik beberapa hari ke depan, mengerti? Sudah larut, kau harus pergi tidur”"
                },
                {
                    "id" : "n4-ep3",
                    "episode" : 3,
                    "title" : "Bab 03 : Pencerahan",
                    "content" : "Richard mengangguk dan kembali ke kamarnya. Tetapi menilai dari kegembiraannya, dia mungkin tidak akan tidur malam itu. Elaine menggelengkan kepalanya dengan sayang, dan menuju ke loteng dengan lentera ajaibnya. \n Loteng itu adalah gudang untuk barang bekas mereka, tapi itu dirawat dengan baik tanpa sedikit pun debu yang terlihat. Elaine menggeser kotak untuk mengungkapkan sebuah altar batu kecil, formasi mantra yang sangat cermat diukir di dasarnya. Satu-satunya hal yang salah adalah bahwa idola itu hilang. \n Elaine menyempatkan waktu membersihkan altar, bahkan sampai di sudut yang sulit sebelum dia membiarkan pandangannya jatuh pada buku tebal yang tergeletak di samping kotak. Terlihat luar biasa pada pandangan pertama, dengan setidaknya seribu halaman. Setidaknya empat kali lebih besar dari buku tebal sihir normal, beratnya tidak kurang dari selusin kilogram. Permukaan perunggu bersinar terang, tidak ternoda sedikit pun oleh debu atau kotoran apa pun, indikasi yang jelas bahwa itu sudah sering dibaca. Ini mengejutkan Elaine. Dia belum pernah berhubungan dengan buku itu lebih lama daripada yang dia ingat, jadi Richard jelas yang membacanya. Dia tidak mengira anak itu akan membacanya dengan aktif. \n Dia berjalan ke arahnya dan membukanya. Wajahnya tidak cocok dengan jari-jarinya yang halus dan indah, menjadi penyebab banyak diskusi di antara para lelaki desa. \n Sampul buku itu terbuat dari perunggu asli, berbobot dan dingin karena memancarkan kesunyian waktu. Di dalam buku itu ada ratusan manik-manik kristal yang akan membuat altar kecil ketika diaktifkan, memungkinkan seseorang untuk mendengarkan suara Dewi Bulan, Alucia. \n Sebuah puisi dalam bahasa elf kuno menghiasi halaman judul, memuji Dewi Bulan dalam semua kejayaannya. Elaine masih ingat dengan jelas setiap nada puisi, setiap intonasi. Dia membalik-balik buku tanpa berpikir, halaman menyelinap melalui jari-jarinya sehalus air. Mereka sebagian besar diisi dalam bahasa elf dengan gambar-gambar seperti manusia, berbeda dari katekismus manusia dalam doktrin dewi hanya menempati sebagian kecil dari buku. Sebaliknya, buku itu merinci peristiwa dan pengalaman waktu Alucia, termasuk peristiwa di luar Norland atau bahkan pesawat. Richard mungkin terhibur karenanya karena dia membacanya seperti buku geografi atau sejarah. \n Sulit melihat sesuatu yang istimewa tentang buku di luar beratnya, tetapi ini dulunya permata yang paling berharga dari Istana Silvermoon, Codex dari Alucia. Itu mencatat tujuh mantra ilahi yang unik untuk Dewi dan yang dia anggap layak, dan Elaine mampu menggunakan lima mantra di masa lalu. Dia adalah orang dengan pemahaman mantera terbesar di luar Druid Besar, memiliki kekuatan dan pengakuan dari sang Dewi sendiri. Tapi sekarang? Dia hampir tidak bisa mengucapkan satu mantra, dan bahkan itu membutuhkan segalanya serta dukungan dari buku tebal itu. \n 7 mantra muncul di kedalaman pikirannya: Takdir Alucia: Pencerahan, Berkat Alucia: Penyembuhan, Kemarahan Alucia: Hukuman, Pedang Alucia: Armor Silvermoon, Kehendak Alucia: Percobaan… \n Ada dua mantra lain yang tetap tidak bisa dilemparkan oleh Elaine. Salah satunya adalah Pikiran Alucia: Oracle, sedangkan yang terakhir, Alucia’s Daze: Dark Moon, adalah sesuatu yang tidak ada yang berhasil digunakan hingga saat ini. \n Elaine meletakkan tangannya di buku, mandi di sisa-sisa aura ilahi. Cahaya bulan yang suram dari bulan kelima menyinari dirinya melalui jendela atap, keilahian sinar bulan memasuki tubuhnya secara diam-diam ketika dia membangun kekuatan untuk upacara minggu berikutnya. Itu akan menjadi hadiah Richard untuk ulang tahunnya yang kesepuluh, Mantra ilahi Pencerahan… \n Richard terbangun di tengah malam pada hari ulang tahunnya, dibawa ke loteng dan dipaksa berlutut di depan altar. Buku itu sudah dibalik terbuka, doa di atasnya yang belum pernah dilihatnya sebelumnya. \n Ini adalah bahasa kuno elf, bahasa yang sangat sulit dan penuh teka-teki, tetapi ia sudah berbicara seperti penduduk asli. Doa-doa itu memuji Dewi Bulan, tetapi ketika dia melafalkannya di dalam hatinya, Richard merasa seolah-olah tubuhnya telah berubah menjadi aneh. Seolah-olah sesuatu atau seseorang tanpa tujuan telah membuat penemuan, menyerbu ke arahnya untuk memasuki tubuhnya. Dia merasakan sensasi sedingin es di perutnya, menyebar ke anggota tubuhnya dan seluruh tubuhnya juga. Itu adalah perasaan yang singkat tetapi berbeda, sebuah fenomena umum selama ibadah atau upacara. Richard tahu banyak upacara bahkan mengharuskan target untuk menahan rasa sakit yang luar biasa, jadi dia tetap diam dan mengikuti instruksi ibunya untuk menjernihkan pikirannya dari semua gangguan. \n “Richard-ku … Kau akan memasuki aula Dewi Alucia sebentar lagi, di sana untuk menerima pencerahan sehubungan dengan takdirmu. Jika kau diberikan beberapa pilihan di sana, kau dapat memilih … ”Elaine berhenti tiba-tiba dan menggelengkan kepalanya. “Sayangku, pilih apa pun yang kau inginkan, pastikan untuk mendengarkan dengan seksama suara Dewi dan ikuti hatimu.” \n Richard mengangguk meskipun kebingungan. Dia merasakan kesadarannya perlahan-lahan kabur dengan doa lembut ibunya, seolah-olah dia melepaskan diri dari dunia. Ketika dia bangun lagi, dia mendapati dirinya di depan sebuah kuil yang megah. \n Dari posisinya di arena ini, kuil yang jaraknya sekitar ribuan meter membuatnya merasa tidak penting seperti semut. Lingkungan sekitar sebagian besar terbuat dari batu abu-abu keperakan yang bersinar samar-samar, dan ketika dia mengamati sekelilingnya, dia terkejut melihat bintang-bintang di atas bintang-bintang di langit, yang tampaknya begitu dekat sehingga dia pikir dia akan dapat mengambil beberapa jika dia hanya menggeliat. tangannya. Baik arena dan kuil itu sendiri mengambang di langit berbintang. \n Area yang sangat luas membuatnya sangat tertekan, menyebabkan jantungnya berdetak tak terkendali karena dia tidak berani melihat-lihat sekali lagi. Dia langsung menuju ke kuil, melintasi seluruh arena dan menskalakan ribuan anak tangga batu untuk tiba di pintu masuk. Kalau bukan karena stamina dan daya tahannya, ia berlatih seperti anak-anak lain di pegunungan, ia sudah lama pingsan. Dia tidak berhenti sejenak sejak dia mulai berlari, merasa seperti arena memenuhi horisonnya dan lingkungannya bergerak bersama dengannya. Itu seperti seluruh area akan runtuh saat dia berhenti, jatuh ke jurang tak berujung. \n Pada saat Richard tiba di pintu masuk kuil, nafasnya sudah compang-camping. Jantungnya mengancam akan melompat keluar dari dadanya, dan butuh beberapa saat baginya untuk tenang sebelum mengingatkan dirinya sendiri akan kata-kata Elaine ketika dia mengangkat kepalanya dan melihat ke dalam kuil. \n Kuil itu bukan kubah, melainkan dikelilingi oleh lingkaran pilar batu putih yang murni dan seperti batu giok. Di tengah adalah altar dengan tiga dewi di atasnya, semua dalam posisi dan posisi yang berbeda. \n Seharusnya ada enam patung di altar, masing-masing mewakili kemampuan yang berbeda. Semakin banyak yang bisa dilihat Richard, semakin banyak kemampuan yang bisa dia bangkitkan dengan pencerahannya. Dengan ingatannya yang luar biasa, Richard bisa melihat ketiganya yang sekarang: \n Keilahian Luar Biasa, memberikan kekuatan epik. \n Arus Kehidupan, memberinya kekuatan untuk menyembuhkan. \n Kecepatan Angin, meningkatkan kecepatan dan kelincahannya. \n Ini membuat Richard sedikit kecewa. Dia sudah berharap untuk berkat kebijaksanaan di dalam hatinya, percaya pria sejati perlu menjadi intelektual. Tetap saja, cukup baik dia memiliki tiga pilihan ini, karena ibunya ingin dia memiliki lebih dari satu. Elaine tidak memberi tahu bocah yang tak tahu apa-apa itu bahwa lebih dari setengah dari mereka yang menghadiri upacara ini hanya melihat kuil yang kosong. \n Bocah itu berjalan menuju altar, mencoba yang terbaik dengan mata lebar untuk menemukan berkat kebijaksanaan, tetapi tempat suci ini dan semua yang menyertainya tidak nyata. Apa yang akan menjadi hasil dari usahanya? Satu-satunya efek adalah bahwa tiga patung yang bisa dilihatnya mulai kabur dalam keraguannya. \n “Kau ingin lebih banyak kemampuan, bukan?” Tiba-tiba sebuah suara terdengar di telinga Richard. Itu menyebabkan dia melompat dan melihat sekeliling dengan panik, tetapi dia tidak melihat apa-apa. Suara itu tiba-tiba terdengar, nada robotnya yang dingin membangkitkan ketakutan yang menakutkan di dalam bocah itu. \n “Siapa– Siapa kau?” Dia mengumpulkan keberaniannya, berteriak dengan suara bergetar. Kata-katanya bergema di dalam kuil, gema yang kuat mengejutkannya sekali lagi. \n “Tidak masalah, aku tidak akan muncul lagi. Sebenarnya, aku adalah separuh lainnya, tersembunyi di dalam dirimu, ”jawab suara itu. \n “Mustahil!” Richard membantah dengan resolusi. Ibunya pernah memberitahunya bahwa jiwanya sangat murni, dan tidak ada yang akan menodainya. Ketakutannya menghilang dalam beberapa kata, kebingungan dan kejutan awalnya memudar ketika keberanian seorang pemuda gunung mulai muncul. \n Suara itu mengabaikan komentarnya, melanjutkan, “Sekarang pergi, pilih apa pun yang Anda inginkan.” \n Altar sebelum Richard menyala sekali lagi, mengungkapkan tiga patung lagi. Selain berkat kebijaksanaan, ada unsur kompatibilitas dan pembela alam. Yang pertama sangat penting dalam pelatihan penyihir, memungkinkan mereka untuk berkomunikasi dengan unsur-unsur di luar tubuh mereka dan mengurangi kelelahan kekuatan mereka. Itu memungkinkan mereka memberikan beberapa mantra lebih banyak daripada penyihir lain dari kelas yang sama, memperkuat kemajuan seseorang. Yang terakhir memungkinkan manusia untuk mengetahui lebih banyak tentang alam, meningkatkan siluman dan kecepatan mereka di medan yang rumit serta memperkuat mantra alam. Itu juga memberi satu kekebalan racun. Pencerahan telah memberi Richard semua enam kemampuan. \n “Ini … Ini–” Richard dibungkam, kepalanya yang kecil kebingungan. Satu-satunya penjelasan logis untuk semuanya adalah bahwa semuanya adalah ilusi; bagaimana lagi yang bisa berbeda dari apa yang dikatakan oleh ibunya dan buku itu? \n Meski begitu, terlepas dari segalanya, bocah itu tidak melupakan tujuannya sendiri. Dia berjalan menuju patung kebijaksanaan, meraih ke depan untuk menyentuh kaki Dewi. Ini adalah arti penting dari upacara, membuat penyembah membungkuk di hadapan Dewi mereka dengan rendah hati. \n Saat tangan Richard menyentuh patung itu, celah tajam bergema di benaknya. Seolah seluruh dunia menjadi jernih dan jelas baginya, memberi makna baru pada kata-kata yang dia baca di buku suci, “Kebijaksanaan memungkinkan orang untuk melihat dunia lebih jelas …” \n Semua patung lainnya menghilang begitu dia menyentuh patung kebijaksanaan. Upacara seharusnya berakhir di sini dengan benar, tetapi kuil belum menghilang. Richard memandang berkeliling dengan gugup, melihat sebuah patung baru muncul di altar. \n Patung itu disilangkan lengannya di depan dadanya, kepala dimiringkan ke samping tampak cemberut tetapi fokus. Apa yang membuatnya berbeda dari patung-patung lain adalah bahwa dia tidak tampak nyata, melainkan terbuat dari bayangan. \n ‘Mungkinkah ini kemampuan lain?’ Richard mencoba yang terbaik untuk diingat, tetapi tidak bisa memikirkan apa yang diwakili patung ini. Bahkan kitab suci itu tidak memiliki catatan tentang patung ini, tetapi ia masih bisa mengenalinya sebagai milik Alucia. \n “Apa kau tidak ingin kemampuan lain?” Suara itu terdengar lagi. \n “Apa itu?” Richard diam sejenak, mengumumkan, “Aku tidak mau melepaskan kebijaksanaan.” \n “Kau bisa menyebutnya kebenaran. Ini memungkinkan mu untuk melihat dunia dari perspektif lain, dan di ujung jalan mu mungkin melihat hal-hal lain. ” \n “Hal-hal lain? Apa mereka?” Dia bertanya karena penasaran. Diam adalah satu-satunya jawaban. \n Richard ingin pergi. Dia tahu bahwa dia bisa meninggalkan tempat ini dan kembali ke dunia nyata kapan saja, meninggalkan dunia ini terbuat dari kekuatan upacara pencerahan. Kuil telah memenuhi tujuannya untuk memungkinkan seseorang dengan bakat tumbuh jelas tentang kemampuan mereka dan mengukir jalan masa depan mereka. \n Di sisi lain, tempat ini tidak sepenuhnya virtual. Kuil terapung dipenuhi dengan kekuatan ilahi dari Dewi, dan semua enam kemampuan adalah berkat yang diberikan oleh Dewi sendiri. Suara dan patung ketujuh yang tidak diketahui itu menggulingkan semua yang diketahui Richard, membuatnya merasakan godaan jahat. \n ‘Tapi bagaimana kekuatan iblis muncul dalam upacara’ Dewi Bulan? ‘ Dia benar-benar ragu-ragu ketika melihat patung ketujuh. Dua suara berjuang di kepalanya untuk mendominasi, tetapi tidak berhasil. “Ambillah, atau tidak?” \n Meskipun mengalami pergulatan internal, tubuh Richard jujur ketika berjalan menuju patung. “Dunia seimbang, semuanya ada harganya.” Keseimbangan adalah salah satu ajaran inti dari doktrin Alucia, jadi apa yang harus dia bayar untuk kemampuan kedua ini? \n Ini adalah pertama kalinya Richard jatuh ke dalam perjuangan yang membingungkan, tetapi akhirnya dia tetap mengulurkan tangan. Ibunya telah mengatakan kepadanya untuk memilih sesuka hatinya, dan dia tidak mau menyerah pada kesempatan meskipun harganya mahal. Richard kecil adalah anak lelaki pemberani, yang rela berjuang demi hasil yang tidak terduga. Dia juga pintar, mengetahui bahwa ibunya benar-benar berharap dia menjadi pahlawan, orang yang sangat hebat dan penting. \n Orang yang lebih besar dari Baron Tucker."
                }
            ]
        } 
    ]
}